<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1256">
<meta name=Generator content="Microsoft Word 15 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:"Cambria Math";
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:DengXian;
	panose-1:3 0 5 9 0 0 0 0 0 0;}
@font-face
	{font-family:"Segoe UI";
	panose-1:2 11 5 2 4 2 4 2 2 3;}
@font-face
	{font-family:"\@DengXian";
	panose-1:3 0 5 9 0 0 0 0 0 0;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:8.0pt;
	margin-left:0in;
	line-height:107%;
	font-size:11.0pt;
	font-family:"Calibri",sans-serif;}
.MsoChpDefault
	{font-family:"Calibri",sans-serif;}
.MsoPapDefault
	{margin-bottom:8.0pt;
	line-height:107%;}
 /* Page Definitions */
 @page WordSection1
	{size:8.5in 11.0in;
	margin:1.0in 1.25in 1.0in 1.25in;}
div.WordSection1
	{page:WordSection1;}
-->
</style>

</head>

<body lang=EN-US style='text-justify-trim:punctuation'>

<div class=WordSection1>

<p class=MsoNormal align=right style='margin-bottom:10.0pt;text-align:right;
line-height:normal;text-autospace:none'><b><span lang=ES-AR style='font-family:
"Segoe UI",sans-serif'>&Uacute;ltima actualizaci&oacute;n, julio de 2015</span></b></p>

<p class=MsoNormal style='margin-bottom:10.0pt;line-height:normal;text-autospace:
none'><b><span lang=ES-AR style='font-family:"Segoe UI",sans-serif'>T&Eacute;RMINOS
DE LICENCIA DEL SOFTWARE DE MICROSOFT</span></b></p>

<div style='border:none;border-bottom:solid windowtext 1.0pt;padding:0in 0in 1.0pt 0in'>

<p class=MsoNormal style='margin-bottom:10.0pt;line-height:normal;text-autospace:
none;border:none;padding:0in'><b><span lang=ES-AR style='font-family:"Segoe UI",sans-serif'>SISTEMA
OPERATIVO WINDOWS</span></b></p>

</div>

<p class=MsoNormal style='margin-bottom:10.0pt;line-height:normal;text-autospace:
none'><b><span lang=ES-AR style='font-family:"Segoe UI",sans-serif'>SI VIVE EN
(O, SI ES UNA EMPRESA, SI SU DOMICILIO COMERCIAL PRINCIPAL SE ENCUENTRA EN) LOS
ESTADOS UNIDOS, LEA LA CL&Aacute;USULA DE ARBITRAJE VINCULANTE Y LA RENUNCIA A
LA ACCI&Oacute;N DE CLASE DE LA SECCI&Oacute;N&nbsp;10, RELATIVA A LA
RESOLUCI&Oacute;N DE CONFLICTOS.</span></b></p>

<p class=MsoNormal style='margin-bottom:10.0pt;line-height:normal;text-autospace:
none'><b><span lang=ES-AR style='font-family:"Segoe UI",sans-serif'>Gracias por
elegir Microsoft.</span></b></p>

<p class=MsoNormal style='margin-bottom:10.0pt;line-height:normal;text-autospace:
none'><span lang=ES-AR style='font-family:"Segoe UI",sans-serif'>Seg&uacute;n
la forma en que obtenga el software de Microsoft, el presente es un contrato de
licencia entre (i) usted y el fabricante del dispositivo o el instalador del
software que distribuye el software en su dispositivo; o (ii) usted y Microsoft
Corporation (o, seg&uacute;n donde resida o, en el caso de una empresa,
seg&uacute;n donde se encuentre su domicilio comercial principal, una de sus
filiales) si adquiri&oacute; el software a un distribuidor. En el caso de
dispositivos fabricados por Microsoft o una de sus filiales, Microsoft es el
fabricante del dispositivo. En el caso de haber comprado el software
directamente a Microsoft, Microsoft es el distribuidor.</span></p>

<p class=MsoNormal style='margin-bottom:10.0pt;line-height:normal;text-autospace:
none'><span lang=ES-AR style='font-family:"Segoe UI",sans-serif'>En el presente
contrato se describen sus derechos y las condiciones de uso del software de
Windows. Debe revisar el contrato completo, incluidos los términos de licencia
complementarios que acompa&ntilde;an al software y cualquier término vinculado,
ya que todos los términos son importantes y en su conjunto conforman este
contrato que se aplica a su caso. Puede revisar los términos vinculados si pega
la direcci&oacute;n del v&iacute;nculo (aka.ms/) en la ventana de un
explorador.</span></p>

<p class=MsoNormal style='margin-bottom:10.0pt;line-height:normal;text-autospace:
none'><b><span lang=ES-AR style='font-family:"Segoe UI",sans-serif'>Al
suscribir el presente contrato o utilizar el software, usted acepta estos
términos y consiente la transmisi&oacute;n de determinada informaci&oacute;n
durante la activaci&oacute;n y durante el uso que haga del software conforme a
la declaraci&oacute;n de privacidad descrita en la Secci&oacute;n&nbsp;3. Si no
acepta y respeta estos términos, no podr&aacute; utilizar el software ni sus
funciones. </span></b><span lang=ES-AR style='font-family:"Segoe UI",sans-serif'>Puede
ponerse en contacto con el fabricante o el instalador del dispositivo, o el
distribuidor si adquiri&oacute; el software de forma directa, para determinar
la directiva de devoluci&oacute;n y devolver el software o el dispositivo a
cambio de un reembolso o un crédito en virtud de dicha directiva. Debe cumplir
con esa directiva, que podr&iacute;a exigirle la devoluci&oacute;n del software
con el dispositivo completo en el que se instal&oacute; a cambio de un
reembolso o un crédito, si corresponde.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=ES-AR style='font-family:"Segoe UI",sans-serif'>1.      Informaci&oacute;n
general.</span></b></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=ES-AR style='font-family:"Segoe UI",sans-serif'>a.      Aplicabilidad.</span></b><span
lang=ES-AR style='font-family:"Segoe UI",sans-serif'> Este contrato se aplica
al software de Windows preinstalado en el dispositivo o comprado a un
distribuidor y que usted haya instalado, el soporte f&iacute;sico en el que
recibi&oacute; el software (si lo hubiera), cualquier fuente, icono, imagen o
archivo de sonido incluidos con el software, as&iacute; como también cualquier
actualizaci&oacute;n, complemento o servicio de Microsoft para el software, a
menos que estos vayan acompa&ntilde;ados de otros términos. También se aplica a
las aplicaciones de Windows desarrolladas por Microsoft que proporcionan
funcionalidades incluidas con Windows y que son parte de este, como los
contactos, la m&uacute;sica, las fotos y las noticias. Si este contrato
contiene términos relacionados con una caracter&iacute;stica o un servicio no
disponible en el dispositivo, no se aplican tales términos.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=ES-AR style='font-family:"Segoe UI",sans-serif'>b.      Términos
adicionales.</span></b><span lang=ES-AR style='font-family:"Segoe UI",sans-serif'>
Es posible que se apliquen términos adicionales de Microsoft y de terceros al
uso de determinadas caracter&iacute;sticas, aplicaciones y servicios, en
funci&oacute;n de las capacidades de su dispositivo, de la forma en que
est&aacute; configurado y del uso que usted le da. Le rogamos que los lea
atentamente.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=ES-AR style='font-family:"Segoe UI",sans-serif'>(i)      Algunas
aplicaciones de Windows proporcionan un punto de acceso a los servicios en
l&iacute;nea (o se basan en estos), y a veces el uso de esos servicios se rige
por términos y directivas de privacidad independientes, como el Contrato de
Servicios de Microsoft que se encuentra en (aka.ms/msa). Puede ver estos
términos y directivas en los términos de uso del servicio o en la
configuraci&oacute;n de la aplicaci&oacute;n, seg&uacute;n corresponda. Es
posible que los servicios no se encuentren disponibles en todas las regiones.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=ES-AR style='font-family:"Segoe UI",sans-serif'>(ii)     Microsoft, el
fabricante o el instalador puede incluir aplicaciones adicionales, que
estar&aacute;n sujetas a términos de licencia y directivas de privacidad
independientes.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=ES-AR style='font-family:"Segoe UI",sans-serif'>(iii)    El software
incluye Adobe Flash Player, que se licencia en virtud de los términos de Adobe
Systems Incorporated. Estos se encuentran en (aka.ms/adobeflash). Adobe y Flash
son marcas o marcas registradas de Adobe Systems Incorporated en Estados Unidos
y/u otros pa&iacute;ses.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=ES-AR style='font-family:"Segoe UI",sans-serif'>(iv)    El software puede
incluir programas de terceros cuya licencia se le otorga en virtud del presente
contrato o de sus propios términos. Los términos de licencia, las
notificaciones y los reconocimientos de los programas de terceros, si los
hubiera, se pueden ver en (aka.ms/thirdpartynotices).</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=ES-AR style='font-family:"Segoe UI",sans-serif'>(v)     En la medida en
que se incluyan con Windows, Word, Excel, PowerPoint y OneNote cuentan con
licencia para su uso personal y no comercial, a menos que tenga derechos de uso
comercial en virtud de un contrato independiente.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=ES-AR style='font-family:"Segoe UI",sans-serif'>2.      Instalaci&oacute;n
y Derechos de uso.</span></b></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=ES-AR style='font-family:"Segoe UI",sans-serif'>a.      Licencia.</span></b><span
lang=ES-AR style='font-family:"Segoe UI",sans-serif'> El software se cede bajo
licencia y no es objeto de venta. En virtud del presente contrato y siempre y
cuando cumpla con todos los términos del mismo, le otorgamos el derecho de
instalar y ejecutar una instancia del software en su dispositivo (el dispositivo
con licencia), para que lo utilice una persona a la vez. Si utiliza software de
Microsoft o de or&iacute;genes autorizados para actualizar software que no es
original, no convertir&aacute; su versi&oacute;n inicial ni la versi&oacute;n
actualizada en original y, en ese caso, no dispondr&aacute; de una licencia
para utilizar el software.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=ES-AR style='font-family:"Segoe UI",sans-serif'>b.</span></b><span
lang=ES-AR style='font-family:"Segoe UI",sans-serif'>      <b>Dispositivo.</b>
En este contrato, “dispositivo” se refiere a un sistema de hardware (ya sea
f&iacute;sico o virtual) con un dispositivo de almacenamiento interno capaz de
ejecutar el software. Una partici&oacute;n o divisi&oacute;n (blade) de
hardware se considera un dispositivo.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=ES-AR style='font-family:"Segoe UI",sans-serif'>c.</span></b><span
lang=ES-AR style='font-family:"Segoe UI",sans-serif'>      <b>Restricciones.</b>
El fabricante o el instalador y Microsoft se reservan todos los derechos (como
los posibles derechos en virtud de determinadas leyes de propiedad intelectual
e industrial) no concedidos expresamente en este contrato. Por ejemplo, esta
licencia no le concede ning&uacute;n derecho con respecto a las siguientes
operaciones; espec&iacute;ficamente, usted no puede:</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=ES-AR style='font-family:"Segoe UI",sans-serif'>(i)      utilizar o
virtualizar las caracter&iacute;sticas del software por separado; </span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=ES-AR style='font-family:"Segoe UI",sans-serif'>(ii)     publicar, copiar
(excepto en el caso de la copia de seguridad permitida), alquilar, arrendar o
dar en préstamo el software; </span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=ES-AR style='font-family:"Segoe UI",sans-serif'>(iii)    transmitir el
software (excepto en los casos permitidos por este contrato); </span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=ES-AR style='font-family:"Segoe UI",sans-serif'>(iv)    eludir las
restricciones o limitaciones técnicas del software; </span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=ES-AR style='font-family:"Segoe UI",sans-serif'>(v)     utilizar el
software como software de servidor (para hospedaje comercial), poner el
software a disposici&oacute;n de varios usuarios mediante una red para que lo
utilicen de forma simult&aacute;nea, instalar el software en un servidor y
permitir que los usuarios accedan a él de forma remota ni instalar el software
en un dispositivo para uso exclusivo de usuarios remotos;</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=ES-AR style='font-family:"Segoe UI",sans-serif'>(vi)    utilizar técnicas
de ingenier&iacute;a inversa, descompilar o desensamblar el software o intentar
hacerlo, excepto y solo en la medida que la restricci&oacute;n anterior esté
permitida por la legislaci&oacute;n aplicable o por los términos de licencia
que rigen el uso de componentes de c&oacute;digo abierto que se podr&iacute;an
incluir con el software; y</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=ES-AR style='font-family:"Segoe UI",sans-serif'>(vii)   al utilizar
caracter&iacute;sticas basadas en Internet, no podr&aacute; utilizarlas de
forma tal que pueda interferir con el uso que otras personas hagan de ellas o
tratar de utilizar o acceder a alg&uacute;n servicio, dato, cuenta o red sin
autorizaci&oacute;n.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=ES-AR style='font-family:"Segoe UI",sans-serif'>d.      Escenarios de
varios usos.</span></b></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=ES-AR style='font-family:"Segoe UI",sans-serif'>(i)      <b>Varias
versiones.</b> Si al adquirir el software, se proporciona con varias versiones
(por ejemplo, de 32&nbsp;bits y 64&nbsp;bits), solo puede instalar y activar
una de estas versiones a la vez.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=ES-AR style='font-family:"Segoe UI",sans-serif'>(ii)     <b>Varias
conexiones o conexiones agrupadas.</b> El hardware o software que utiliza para
realizar conexiones agrupadas o multiplexadas, o reducir el n&uacute;mero de
dispositivos o usuarios que obtienen acceso o utilizan el software, no reducen
el n&uacute;mero de licencias que necesita. Solo puede utilizar dicho hardware
o software si tiene una licencia para cada instancia del software que utiliza.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=ES-AR style='font-family:"Segoe UI",sans-serif'>(iii)    <b>Conexiones del
dispositivo.</b> Puede permitir que un m&aacute;ximo de 20 dispositivos accedan
al software instalado en el dispositivo bajo licencia para utilizar las
siguientes caracter&iacute;sticas del software: servicios de archivo, servicios
de impresi&oacute;n, Internet Information Services y servicios de
telefon&iacute;a y conexi&oacute;n compartida a Internet en el dispositivo con
licencia. Puede autorizar el acceso de cualquier n&uacute;mero de dispositivos
al software del dispositivo bajo licencia para sincronizar los datos entre
dispositivos. Sin embargo, lo que se expone en esta secci&oacute;n no implica
que usted tenga derecho a instalar el software o a utilizar la funci&oacute;n
principal del software (con la salvedad de las caracter&iacute;sticas indicadas
en esta secci&oacute;n) en alguno de estos otros dispositivos.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=ES-AR style='font-family:"Segoe UI",sans-serif'>(iv)    <b>Uso en un
entorno virtualizado.</b> Esta licencia le autoriza a instalar una sola
instancia del software para su uso en un solo dispositivo, que puede ser
f&iacute;sico o virtual. Si desea utilizar el software en m&aacute;s de un
dispositivo virtual, debe obtener una licencia independiente para cada
instancia.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=ES-AR style='font-family:"Segoe UI",sans-serif'>(v)<b>     Acceso remoto.</b>
Una vez cada 90 d&iacute;as puede designar como Usuario con licencia a un
usuario &uacute;nico que utilice f&iacute;sicamente el dispositivo con
licencia. El usuario con licencia puede acceder al dispositivo bajo licencia
desde otro dispositivo mediante el uso de tecnolog&iacute;as de acceso remoto.
Otros usuarios, en momentos diferentes, pueden acceder al dispositivo con
licencia desde otro dispositivo mediante tecnolog&iacute;as de acceso remoto,
pero solo en dispositivos que tengan una licencia independiente para ejecutar
la misma edici&oacute;n de este software o posterior.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=ES-AR style='font-family:"Segoe UI",sans-serif'>(vi)    <b>Asistencia
remota.</b> Puede utilizar tecnolog&iacute;as de asistencia remota para
compartir una sesi&oacute;n activa sin necesidad de obtener ninguna licencia
adicional para el software. Asistencia remota autoriza a un usuario a
conectarse directamente con el equipo de otro usuario, con frecuencia para
solucionar problemas.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=ES-AR style='font-family:"Segoe UI",sans-serif'>e.</span></b><span
lang=ES-AR style='font-family:"Segoe UI",sans-serif'>      <b>Copia de
seguridad.</b> Puede crear una &uacute;nica copia del software para fines de
copia de seguridad y también puede utilizar dicha copia de seguridad para
transmitir el software si lo obtuvo como software independiente, tal como se
describe en la Secci&oacute;n 4, a continuaci&oacute;n.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=ES-AR style='font-family:"Segoe UI",sans-serif'>3.      Privacidad;
Consentimiento al Uso de Datos.</span></b><span lang=ES-AR style='font-family:
"Segoe UI",sans-serif'> Su privacidad es importante para nosotros. Algunas
caracter&iacute;sticas del software env&iacute;an o reciben informaci&oacute;n
cuando se las utiliza. Muchas de estas caracter&iacute;sticas se pueden
desactivar en la interfaz de usuario o se puede optar por no utilizarlas. Al
aceptar el presente contrato o utilizar el software, usted acepta que Microsoft
puede recopilar, utilizar y revelar la informaci&oacute;n, tal como se describe
en la Declaraci&oacute;n de Privacidad de Microsoft disponible en
(aka.ms/privacy) y seg&uacute;n se pudiera describir en la interfaz de usuario
asociada a las caracter&iacute;sticas del software.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=ES-AR style='font-family:"Segoe UI",sans-serif'>4.      Transmisi&oacute;n.</span></b><span
lang=ES-AR style='font-family:"Segoe UI",sans-serif'> Las disposiciones de esta
secci&oacute;n no se aplican si obtuvo el software como consumidor en Alemania
o en cualquiera de los pa&iacute;ses enumerados en este sitio
(aka.ms/transfer), en cuyo caso toda transmisi&oacute;n del software a un
tercero, adem&aacute;s del derecho para utilizarlo, debe cumplir con la
legislaci&oacute;n aplicable.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=ES-AR style='font-family:"Segoe UI",sans-serif'>a.      Software
preinstalado en el dispositivo.</span></b><span lang=ES-AR style='font-family:
"Segoe UI",sans-serif'> Si adquiri&oacute; el software preinstalado en un
dispositivo</span><span lang=ES-CL style='font-family:"Segoe UI",sans-serif'>
(y también si lo actualiz&oacute; desde el software preinstalado en un
dispositivo)</span><span lang=ES-AR style='font-family:"Segoe UI",sans-serif'>,
puede transmitir directamente a otro usuario la licencia para utilizar el
software, pero solo con el dispositivo bajo licencia. La transmisi&oacute;n
debe incluir el software y, si se proporciona con el dispositivo, una etiqueta
auténtica de Windows que incluya la clave del producto. Antes de efectuar
cualquier transmisi&oacute;n permitida, la otra parte deber&aacute; aceptar que
los términos de este contrato se aplican a la transmisi&oacute;n y al uso del
software.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=ES-AR style='font-family:"Segoe UI",sans-serif'>b.      Software
independiente.</span></b><span lang=ES-AR style='font-family:"Segoe UI",sans-serif'>
Si adquiri&oacute; el software como software independiente </span><span
lang=ES-CL style='font-family:"Segoe UI",sans-serif'>(y también si lo
actualiz&oacute; desde el software adquirido como software independiente), </span><span
lang=ES-AR style='font-family:"Segoe UI",sans-serif'>puede transmitirlo a otro
dispositivo que le pertenezca. También puede transmitir el software a un
dispositivo que le pertenezca a otra persona si: (i) usted es el primer usuario
licenciado del software y (ii) el nuevo usuario acepta los términos de este
contrato. Puede utilizar la copia de seguridad que le autorizamos a realizar o
el soporte f&iacute;sico incluido con el software para la transmisi&oacute;n
del software. Cada vez que transmita el software a un dispositivo nuevo, debe
quitarlo del equipo en el que se encontraba anteriormente. No puede transmitir
el software para compartir licencias entre dispositivos.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=ES-AR style='font-family:"Segoe UI",sans-serif'>5.      Software
Autorizado y Activaci&oacute;n.</span></b><span lang=ES-AR style='font-family:
"Segoe UI",sans-serif'> Se le autoriza a utilizar este software solo si dispone
de la licencia correspondiente y el software se ha activado correctamente con
una clave de producto original o mediante un método autorizado. Cuando se
conecte a Internet mientras esté utilizando el software, este se
comunicar&aacute; autom&aacute;ticamente con Microsoft o su filial para
confirmar que el software es original y que la licencia corresponde al
dispositivo bajo licencia. También puede activar el software manualmente por
teléfono o a través de Internet. En ambos casos, se realizar&aacute; la
transmisi&oacute;n de determinada informaci&oacute;n y podr&iacute;an aplicarse
cargos por el servicio de Internet, telefon&iacute;a o SMS. Durante la
activaci&oacute;n (o la reactivaci&oacute;n que puede desencadenarse debido a
cambios en los componentes del dispositivo), es posible que el software
determine que la instancia instalada del software se ha falsificado, no tiene
la debida licencia o incluye cambios no autorizados. En caso de error durante
de la activaci&oacute;n, el software intentar&aacute; autorrepararse mediante
el reemplazo del software de Microsoft manipulado con software de Microsoft
original. Adem&aacute;s, es posible que reciba recordatorios para obtener una
licencia adecuada para el software. No debe omitir o sortear la
activaci&oacute;n. Para determinar si el software es original y si cuenta con
la debida licencia, consulte (aka.ms/genuine). Ciertas actualizaciones, soporte
técnico y otros servicios se podr&iacute;an ofrecer &uacute;nicamente a
usuarios de software original de Microsoft.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=ES-AR style='font-family:"Segoe UI",sans-serif'>6.      Actualizaciones.</span></b><span
lang=ES-AR style='font-family:"Segoe UI",sans-serif'> El software<b> </b>busca
peri&oacute;dicamente actualizaciones del sistema y de las aplicaciones y las
descarga e instala de forma autom&aacute;tica. Solamente puede obtener
actualizaciones provenientes de Microsoft o de or&iacute;genes autorizados y es
posible que Microsoft deba actualizar el sistema para proporcionarle tales
actualizaciones. Al aceptar el presente contrato, usted se compromete a recibir
este tipo de actualizaciones autom&aacute;ticas sin notificaci&oacute;n
adicional.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=ES-AR style='font-family:"Segoe UI",sans-serif'>7.      Derechos de Cambio
a una Versi&oacute;n Anterior.</span></b><span lang=ES-AR style='font-family:
"Segoe UI",sans-serif'> Si obtuvo el dispositivo de un fabricante o instalador
con una versi&oacute;n Professional de Windows preinstalada, puede utilizar una
versi&oacute;n Profesional de Windows 8.1 Pro o Windows 7, pero siempre y
cuando Microsoft ofrezca soporte técnico para dicha versi&oacute;n anterior, tal
como se establece en (aka.ms/windowslifecycle). El presente contrato se
aplicar&aacute; al uso que haga de las versiones anteriores. Si esta incluyese
diferentes componentes, el uso que haga de dichos componentes se regir&aacute;
por los términos correspondientes del contrato de la versi&oacute;n anterior.
Ni el fabricante ni el instalador, ni Microsoft, est&aacute;n obligados a
proporcionarle las versiones anteriores. Debe obtener la versi&oacute;n
anterior por separado y podr&iacute;an aplicarse cargos por ello. Puede
reemplazar en cualquier momento una versi&oacute;n anterior con la
versi&oacute;n que adquiri&oacute; originalmente.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=ES-AR style='font-family:"Segoe UI",sans-serif'>8.      Restricciones
Geogr&aacute;ficas y en Materia de Exportaciones.</span></b><span lang=ES-AR
style='font-family:"Segoe UI",sans-serif'> Si el uso del software est&aacute;
restringido a una regi&oacute;n geogr&aacute;fica espec&iacute;fica, puede
activar el software solo en esa regi&oacute;n. Al mismo tiempo debe cumplir
todas las leyes y reglamentos, nacionales e internacionales, en materia de
exportaci&oacute;n que sean de aplicaci&oacute;n al software, lo que incluye
restricciones en cuanto a destino, usuarios finales y uso final. Para obtener
m&aacute;s informaci&oacute;n sobre las restricciones geogr&aacute;ficas y en
materia de exportaci&oacute;n, visite (aka.ms/georestrict) y
(aka.ms/exporting).</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=ES-AR style='font-family:"Segoe UI",sans-serif'>9.      Soporte técnico y
procedimientos de reembolso.</span></b></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=ES-AR style='font-family:"Segoe UI",sans-serif'>a.      Software
preinstalado en un dispositivo.</span></b><span lang=ES-AR style='font-family:
"Segoe UI",sans-serif'> Para conocer las opciones del software en general,
p&oacute;ngase en contacto con el fabricante o el instalador del dispositivo.
Consulte el n&uacute;mero de servicio de soporte técnico que se proporciona con
el software. En el caso de las actualizaciones y los complementos obtenidos
directamente de Microsoft, es posible que Microsoft proporcione servicios de
soporte técnico limitado si el software cuenta con la debida licencia, tal como
se describe en (aka.ms/mssupport). Si usted desea un reembolso, p&oacute;ngase
en contacto con el fabricante o el instalador para determinar sus directivas de
reembolso. Debe cumplir con tales directivas, que podr&iacute;an exigirle que
devuelva el software con todo el dispositivo en el que se instal&oacute; el
software a cambio de un reembolso.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=ES-AR style='font-family:"Segoe UI",sans-serif'>b.      Software adquirido
a un distribuidor.</span></b><span lang=ES-AR style='font-family:"Segoe UI",sans-serif'>
Microsoft proporciona servicios de soporte técnico limitado para el software
que cuenta con la debida licencia, tal como se describe en (aka.ms/mssupport).
Si usted adquiri&oacute; el software a un distribuidor y desea un reembolso
pero no puede obtenerlo en el lugar donde lo adquiri&oacute;, p&oacute;ngase en
contacto con Microsoft para obtener informaci&oacute;n sobre sus directivas de
reembolso. Consulte (aka.ms/msoffices) o, en Norteamérica, llame al (800)
MICROSOFT o consulte (aka.ms/nareturns).</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=ES-AR style='font-family:"Segoe UI",sans-serif'>10.    Cl&aacute;usula de
Arbitraje Vinculante y Renuncia a la Acci&oacute;n de Grupo si Vive en (o, si
es una Empresa, su Domicilio Comercial Principal se encuentra en) Estados
Unidos.</span></b></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;line-height:normal;text-autospace:none'><span lang=ES-AR
style='font-family:"Segoe UI",sans-serif'>Esperamos nunca tener un conflicto,
pero de ser as&iacute;, usted y nosotros nos comprometemos a intentar
resolverlo mediante una negociaci&oacute;n informal durante un plazo de sesenta
(60) d&iacute;as. Si el conflicto no se resolviese mediante dicha
negociaci&oacute;n, usted y nosotros aceptamos el <b>arbitraje vinculante
individual de la Asociaci&oacute;n Americana de Arbitraje (“AAA”) conforme a la
Ley Federal de Arbitraje (“FAA”) y acordamos no entablar una demanda en un
tribunal ante un juez o un jurado.</b> En su lugar, un &aacute;rbitro neutral
resolver&aacute; el conflicto y su decisi&oacute;n ser&aacute; final, excepto
si se recurre al derecho limitado de apelaci&oacute;n conforme a la Ley Federal
de Arbitraje. <b>No se permiten las acciones de grupo, los arbitrajes
colectivos, las acciones realizadas por un abogado privado y otros
procedimientos en los que una persona act&uacute;a en calidad de representante
de un grupo de personas. Tampoco se permite combinar procedimientos
individuales sin el consentimiento de todas las partes.</b> “Nosotros”,
“nuestro”, “nuestra” y “nos” incluye a Microsoft, el fabricante del dispositivo
y el instalador del software.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=ES-AR style='font-family:"Segoe UI",sans-serif'>a.</span></b><span
lang=ES-AR style='font-family:"Segoe UI",sans-serif'>      <b>Conflictos
amparados (todo excepto IP).</b> El término “conflicto” es lo m&aacute;s amplio
posible. Incluye toda reclamaci&oacute;n o controversia entre usted y el
fabricante o el instalador, o entre usted y Microsoft, en relaci&oacute;n con
el software, su precio o el presente contrato, en virtud de cualquier
fundamento jur&iacute;dico que incluya contrato, garant&iacute;a,
responsabilidad extracontractual, estatuto o reglamento, <b>excepto los
conflictos relativos al cumplimiento o la validez de los derechos de propiedad
intelectual e industrial suyos, de sus licenciantes, nuestros o de nuestros
licenciantes</b>.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=ES-AR style='font-family:"Segoe UI",sans-serif'>b.</span></b><span
lang=ES-AR style='font-family:"Segoe UI",sans-serif'>      <b>Env&iacute;o por
correo postal de una</b> <b>Notificaci&oacute;n de Conflicto primero.</b> Si
tiene un conflicto pero nuestros representantes del servicio de atenci&oacute;n
al cliente no pueden resolverlo, env&iacute;e una Notificaci&oacute;n de
Conflicto por correo postal al fabricante o instalador, ATTN: LEGAL DEPARTMENT.
Si el conflicto es con Microsoft, env&iacute;ela a Microsoft Corporation, ATTN:
LCA ARBITRATION, One Microsoft Way, Redmond, WA 98052-6399. Indique su nombre,
direcci&oacute;n postal, c&oacute;mo contactarle, el problema y lo que desea.
Encontrar&aacute; un formulario en (aka.ms/disputeform). Procederemos del mismo
modo en caso de tener un conflicto con usted. Después de sesenta (60)
d&iacute;as tanto usted como nosotros podremos iniciar un arbitraje si el
conflicto no se ha resuelto a&uacute;n.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=ES-AR style='font-family:"Segoe UI",sans-serif'>c.      Opci&oacute;n de
tribunal para casos menores.</span></b><span lang=ES-AR style='font-family:
"Segoe UI",sans-serif'> En lugar de enviar por correo postal una
Notificaci&oacute;n de Conflicto, y si cumple con los requisitos del tribunal,
usted puede iniciarnos una demanda en un tribunal para casos menores
correspondiente a su regi&oacute;n de residencia (o si se trata de una empresa,
donde se encuentra su domicilio comercial principal) o en nuestro domicilio
comercial principal, Condado de King, Washington, EE.&nbsp;UU.&nbsp;en caso de
que el conflicto sea con Microsoft. Aunque no es su obligaci&oacute;n,
esperamos que env&iacute;e una Notificaci&oacute;n de Conflicto y aguarde el
plazo de sesenta (60) d&iacute;as para que podamos resolverlo antes de entablar
una demanda en un tribunal para casos menores.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=ES-AR style='font-family:"Segoe UI",sans-serif'>d.      Procedimiento de
arbitraje.</span></b><span lang=ES-AR style='font-family:"Segoe UI",sans-serif'>
La Asociaci&oacute;n Americana de Arbitraje (“AAA”) realizar&aacute; cualquier
arbitraje en virtud de sus Reglamentos de Arbitraje Comercial (o si usted es un
individuo y utiliza el software para uso personal o doméstico o si el valor del
conflicto es igual o inferior a 75.000&nbsp;USD, sea usted o no un individuo o
con independencia de c&oacute;mo utilice el software, se realizar&aacute; en
virtud de sus Reglamentos de Arbitraje para el Consumidor). Para obtener
m&aacute;s informaci&oacute;n, consulte (aka.ms/adr) o llame al 1-800-778-7879.
Para iniciar un arbitraje, env&iacute;e el formulario disponible en (aka.ms/arbitration)
a la AAA y env&iacute;e por correo una copia al fabricante o instalador (o a
Microsoft si el conflicto es con Microsoft). En todo conflicto con un valor
igual o inferior a 25.000&nbsp;USD, cualquier audiencia ser&aacute;
telef&oacute;nica, a menos que el &aacute;rbitro encuentre un motivo razonable
para realizarla en persona. Toda audiencia en persona se llevar&aacute; a cabo
en la regi&oacute;n donde usted reside (o si se trata de una empresa, donde se
encuentra su domicilio comercial principal) o en nuestro domicilio comercial
principal, Condado de King, Washington, EE.&nbsp;UU.&nbsp;si el conflicto es
con Microsoft. La decisi&oacute;n es suya. El &aacute;rbitro puede adjudicarle
los mismos da&ntilde;os y perjuicios que le adjudicar&iacute;a un tribunal. El
&aacute;rbitro puede asignar medidas cautelares o declaratorias solo a usted de
forma individual para satisfacer su reclamaci&oacute;n individual.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=ES-AR style='font-family:"Segoe UI",sans-serif'>e.</span></b><span
lang=ES-AR style='font-family:"Segoe UI",sans-serif'>      <b>Honorarios y
pagos de arbitraje.</b></span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=ES-AR style='font-family:"Segoe UI",sans-serif'>(i)      <b>Conflictos por
un valor igual o inferior a 75.000&nbsp;USD.</b> El fabricante o el instalador
(o Microsoft si el conflicto es con Microsoft) le reembolsar&aacute;n de
inmediato los costes judiciales, as&iacute; como los honorarios y gastos del
&aacute;rbitro y de la AAA. Si rechaza nuestra &uacute;ltima oferta por escrito
de acuerdo transaccional realizada antes del nombramiento del &aacute;rbitro,
su conflicto llegar&aacute; hasta la decisi&oacute;n de un &aacute;rbitro
(denominado “laudo”) y si el &aacute;rbitro le adjudica m&aacute;s que la
&uacute;ltima oferta por escrito, el fabricante o el instalador (o Microsoft si
el conflicto es con Microsoft) deber&aacute;n: (1) pagar el laudo o
1.000&nbsp;USD, la&nbsp;cantidad que sea mayor; (2) pagar las costas razonables
de su abogado, si las hubiera; y (3) reembolsar cualquier gasto (incluidos
honorarios y costes de testigos expertos) que acumule razonablemente su abogado
por investigar, preparar y presentar su reclamaci&oacute;n en arbitraje. El
&aacute;rbitro determinar&aacute; los importes a menos que usted y nosotros
lleguemos a un acuerdo sobre ellos.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=ES-AR style='font-family:"Segoe UI",sans-serif'>(ii)     <b>Conflictos por
un valor mayor que 75.000&nbsp;USD.</b> Las normas de la AAA regir&aacute;n el
pago de los costes judiciales y los honorarios y gastos del &aacute;rbitro y la
AAA.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=ES-AR style='font-family:"Segoe UI",sans-serif'>(iii)    <b>Conflictos de
cualquier cuant&iacute;a.</b> Si inicia un arbitraje, no intentaremos obtener
nuestros honorarios y gastos de la AAA o del &aacute;rbitro ni los costes
judiciales que le reembolsamos a usted, a menos que el &aacute;rbitro decida
que el arbitraje es fr&iacute;volo o se presenta por un prop&oacute;sito
indebido. Si iniciamos un arbitraje, pagaremos todos los costes judiciales, los
honorarios y gastos de la AAA y del &aacute;rbitro. No buscaremos obtener de
usted los honorarios o gastos de nuestro abogado en ning&uacute;n arbitraje. Los
honorarios y gastos no se tienen en cuenta cuando se determina la
cuant&iacute;a de un conflicto.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=ES-AR style='font-family:"Segoe UI",sans-serif'>f.</span></b><span
lang=ES-AR style='font-family:"Segoe UI",sans-serif'>       <b>Plazo
m&aacute;ximo de presentaci&oacute;n de un a&ntilde;o.</b> Usted y nosotros
debemos presentar cualquier reclamaci&oacute;n o conflicto (excepto los
conflictos de propiedad intelectual e industrial [ver Secci&oacute;n&nbsp;10.a)])
ante el tribunal para casos menores o arbitraje dentro del plazo de un
a&ntilde;o a partir del momento en que se present&oacute; por primera vez. De
lo contrario, se excluir&aacute; permanentemente.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=ES-AR style='font-family:"Segoe UI",sans-serif'>g.</span></b><span
lang=ES-AR style='font-family:"Segoe UI",sans-serif'>      <b>Conservaci&oacute;n.</b>
Si la renuncia de acci&oacute;n de grupo fuera declarada ilegal o inexigible en
lo que se refiere a alguna o todas las partes de un conflicto, no se
arbitrar&aacute; a tales partes, sino que se presentar&aacute;n ante un
tribunal de justicia, mientras que las partes restantes continuar&aacute;n en
arbitraje. Si alguna otra disposici&oacute;n de la Secci&oacute;n&nbsp;10 fuera
declarada ilegal o inexigible, dicha disposici&oacute;n se eliminar&aacute;,
pero se continuar&aacute;n aplicando las disposiciones restantes de la
Secci&oacute;n&nbsp;10.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=ES-AR style='font-family:"Segoe UI",sans-serif'>h.</span></b><span
lang=ES-AR style='font-family:"Segoe UI",sans-serif'>      <b>Conflicto con las
normas de la AAA.</b> Este contrato prevalecer&aacute; en caso de que esté en
conflicto con los Reglamentos de Arbitraje Comercial o los Reglamentos de
Arbitraje para el Consumidor de la AAA.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=PT-BR style='font-family:"Segoe UI",sans-serif'>i.</span></b><span
lang=PT-BR style='font-family:"Segoe UI",sans-serif'>       <b>Microsoft como
parte o tercero beneficiario.</b> </span><span lang=ES-AR style='font-family:
"Segoe UI",sans-serif'>Si Microsoft es el fabricante del dispositivo o si usted
compr&oacute; el software a un distribuidor, Microsoft es una parte de este
contrato. De lo contrario, Microsoft no es una de las partes, sino un tercero
beneficiario de este contrato celebrado con el fabricante o el instalador para
resolver conflictos mediante negociaci&oacute;n informal y arbitraje.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=ES-AR style='font-family:"Segoe UI",sans-serif'>11.    Legislaci&oacute;n
Aplicable.</span></b><span lang=ES-AR style='font-family:"Segoe UI",sans-serif'>
Las leyes de su estado, pa&iacute;s o regi&oacute;n de residencia (o si se
trata de una empresa, donde se encuentra su domicilio comercial principal)
regir&aacute;n las reclamaciones y los conflictos relativos al software, su
precio o este contrato, incluidas las reclamaciones por incumplimiento de
contrato y las reclamaciones en virtud de las leyes estatales de
protecci&oacute;n al consumidor, competencia desleal, garant&iacute;a
impl&iacute;cita, enriquecimiento sin causa y responsabilidad extracontractual,
sin importar las normas de conflicto de leyes, salvo que la FAA rija todas las
disposiciones relacionadas con el arbitraje.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=ES-AR style='font-family:"Segoe UI",sans-serif'>12.</span></b><span
lang=ES-AR style='font-family:"Segoe UI",sans-serif'>    <b>Derechos de
Consumidor, Variaciones Regionales.</b> En este contrato se describen
determinados derechos legales. Es posible que tenga otros derechos, entre
ellos, derechos del consumidor, en virtud de la legislaci&oacute;n de su estado
o pa&iacute;s. Asimismo, es posible que tenga derechos con respecto a la parte
de la que obtuvo el software. Este contrato no modifica los otros derechos de
los que dispone en virtud de la legislaci&oacute;n de su estado, pa&iacute;s o
regi&oacute;n si dicha legislaci&oacute;n no lo permite. Por ejemplo, si
adquiri&oacute; el software en una de las regiones que figuran a
continuaci&oacute;n, o si se aplican leyes obligatorias del pa&iacute;s o la
regi&oacute;n, las siguientes disposiciones se aplican a su caso:</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=ES-AR style='font-family:"Segoe UI",sans-serif'>a.      Australia.</span></b><span
lang=ES-AR style='font-family:"Segoe UI",sans-serif'> Las referencias a
“Garant&iacute;a Limitada” son referencias a la garant&iacute;a expresa que
proporciona Microsoft o el fabricante o instalador. Esta garant&iacute;a se
otorga de manera adicional a otros derechos y recursos que pueda tener
seg&uacute;n la legislaci&oacute;n, incluidos sus derechos y recursos de
acuerdo con las garant&iacute;as legales conforme a la Ley del Consumidor de
Australia (Australian Consumer Law).</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;line-height:normal;text-autospace:none'><span lang=ES-AR
style='font-family:"Segoe UI",sans-serif'>En esta secci&oacute;n, “bienes” hace
referencia al software para el que Microsoft o el fabricante, o el instalador
proporcionan la garant&iacute;a expresa. Nuestros bienes incluyen
garant&iacute;as que no se pueden excluir conforme a la Ley del Consumidor de
Australia. Usted tiene derecho a un reemplazo o un reembolso en caso de un error
importante y a una indemnizaci&oacute;n por cualquier otra pérdida o
da&ntilde;o razonablemente previsible. También tiene derecho a que los bienes
se reparen o reemplacen si no tienen una calidad aceptable, aunque el error no
se considere un error importante.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=ES-AR style='font-family:"Segoe UI",sans-serif'>b.      Canad&aacute;.</span></b><span
lang=ES-AR style='font-family:"Segoe UI",sans-serif'> Puede interrumpir la
recepci&oacute;n de actualizaciones en el dispositivo si desactiva el acceso a
Internet. No obstante, cuando vuelva a conectarse a Internet, el software
reanudar&aacute; la b&uacute;squeda e instalaci&oacute;n de actualizaciones.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=ES-AR style='font-family:"Segoe UI",sans-serif'>c.      Uni&oacute;n
Europea.</span></b><span lang=ES-AR style='font-family:"Segoe UI",sans-serif'>
La restricci&oacute;n de uso académico descrita en la Secci&oacute;n 13.d(i) a
continuaci&oacute;n, no se aplica a las jurisdicciones que se enumeran en este
sitio: (aka.ms/academicuse).</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=ES-AR style='font-family:"Segoe UI",sans-serif'>d.      Alemania y
Austria.</span></b></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=ES-AR style='font-family:"Segoe UI",sans-serif'>(i)      <b>Garant&iacute;a.</b>
El software que disponga de la debida licencia funcionar&aacute; esencialmente
como se describe en la documentaci&oacute;n de Microsoft que lo
acompa&ntilde;a. Sin embargo, el fabricante o el instalador y Microsoft no
otorgan garant&iacute;a contractual en relaci&oacute;n con el software
licenciado.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=ES-AR style='font-family:"Segoe UI",sans-serif'>(ii)     <b>Limitaci&oacute;n
de responsabilidad.</b> En caso de comportamiento intencional, negligencia
grave, reclamaciones basadas en la Ley de Responsabilidad por Productos,
as&iacute; como en caso de muerte, da&ntilde;os corporales o lesiones
f&iacute;sicas, el fabricante o el instalador, o Microsoft son responsables
conforme a la legislaci&oacute;n.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;line-height:normal;text-autospace:none'><span lang=ES-AR
style='font-family:"Segoe UI",sans-serif'>Sujeto a la oraci&oacute;n anterior,
el fabricante o el instalador, o Microsoft solo ser&aacute;n responsables de
negligencia leve si el fabricante o el instalador, o Microsoft incumplen las
obligaciones contractuales materiales, cuyo cumplimiento permite la debida
ejecuci&oacute;n de este contrato, y cuya infracci&oacute;n har&iacute;a
peligrar el prop&oacute;sito del presente contrato y la confianza de una parte
en su cumplimiento (denominadas “obligaciones cardinales”). En otros casos de
negligencia leve, el fabricante o el instalador, o Microsoft no ser&aacute;n
responsables de dicha negligencia.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=ES-AR style='font-family:"Segoe UI",sans-serif'>e.      Otras regiones.</span></b><span
lang=ES-AR style='font-family:"Segoe UI",sans-serif'> Consulte
(aka.ms/variations) para obtener una lista actual de las variaciones
regionales.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=ES-AR style='font-family:"Segoe UI",sans-serif'>13.    Notificaciones
Adicionales.</span></b></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=ES-AR style='font-family:"Segoe UI",sans-serif'>a.      Uso de redes,
datos e Internet.</span></b><span lang=ES-AR style='font-family:"Segoe UI",sans-serif'>
Es posible que algunas caracter&iacute;sticas del software y los servicios a
los que se accede a través de este requieran que su dispositivo acceda a
Internet. El acceso y el uso (incluidos los cargos) pueden estar sujetos a los
términos del contrato que tenga con su proveedor de Internet o telefon&iacute;a
m&oacute;vil. Ciertas caracter&iacute;sticas del software pueden ayudarle a
acceder a Internet de forma m&aacute;s eficiente, pero los c&aacute;lculos de
uso del software pueden ser diferentes de las mediciones de su proveedor de
servicios. Usted siempre ser&aacute; responsable de (i) entender y cumplir con
los términos de sus propios planes y contratos, y (ii) cualquier problema que
surja del uso o el acceso a las redes, incluidas las redes p&uacute;blicas o
abiertas. Puede utilizar el software para conectarse a las redes y compartir la
informaci&oacute;n de acceso sobre dichas redes, solo si tiene permiso para
hacerlo.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=ES-AR style='font-family:"Segoe UI",sans-serif'>b.      Est&aacute;ndares
visuales H.264/AVC y MPEG-4 y est&aacute;ndares de v&iacute;deo VC-1.</span></b><span
lang=ES-AR style='font-family:"Segoe UI",sans-serif'> El software puede incluir
la tecnolog&iacute;a de descodificaci&oacute;n H.264/MPEG-4 AVC y VC-1. MPEG
LA, L.L.C. requiere la inclusi&oacute;n de la siguiente notificaci&oacute;n:</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;line-height:normal;text-autospace:none'><span lang=ES-AR
style='font-family:"Segoe UI",sans-serif'>LA LICENCIA DE ESTE PRODUCTO SE
CONCEDE EN CUMPLIMIENTO DE LAS LICENCIAS DE LA CARTERA DE PATENTES DE
V&Iacute;DEO VISUAL AVC, VC-1 y MPEG-4 PARTE 2 PARA USO PERSONAL Y NO COMERCIAL
POR PARTE DE UN CONSUMIDOR PARA (i) CODIFICAR V&Iacute;DEO EN CUMPLIMIENTO CON
LOS EST&Aacute;NDARES ANTERIORES (“EST&Aacute;NDARES DE V&Iacute;DEO”) Y/O (ii)
DESCODIFICAR V&Iacute;DEO AVC, VC-1 Y MPEG-4 PARTE 2 QUE HAYA SIDO CODIFICADO
POR UN CONSUMIDOR EJERCIENDO UNA ACTIVIDAD PERSONAL NO COMERCIAL Y/U OBTENIDO
DE UN PROVEEDOR DE V&Iacute;DEO CON LICENCIA PARA PROPORCIONAR DICHO
V&Iacute;DEO. NO SE CONCEDE NINGUNA OTRA LICENCIA PARA NING&Uacute;N OTRO USO,
NI SE DEBE PRESUPONER SU CONCESI&Oacute;N. PUEDE OBTENER INFORMACI&Oacute;N
ADICIONAL EN MPEG LA, L.L.C. CONSULTE (AKA.MS/MPEGLA).</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=ES-AR style='font-family:"Segoe UI",sans-serif'>c.</span></b><span
lang=ES-AR style='font-family:"Segoe UI",sans-serif'>      <b>Protecci&oacute;n
contra malware.</b> Microsoft se preocupa por proteger su dispositivo contra
malware. El software activar&aacute; la protecci&oacute;n contra malware si el
dispositivo no tiene instalada otra protecci&oacute;n o si ha expirado. Para
ello, se desactivar&aacute; otro software antimalware o es posible que deba
quitarse.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=ES-AR style='font-family:"Segoe UI",sans-serif'>d.      Versiones con</span></b><span
lang=ES-AR style='font-family:"Segoe UI",sans-serif'> <b>derechos limitados.</b>
Si la versi&oacute;n de software que adquiri&oacute; est&aacute; identificada o
de otro modo destinada a un uso espec&iacute;fico o limitado, solo puede
utilizarla seg&uacute;n lo especificado. Tales versiones de software no pueden
utilizarse para actividades comerciales, sin fines de lucro o que generen
ingresos.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=ES-AR style='font-family:"Segoe UI",sans-serif'>(i)      <b>Uso académico.</b>
En el caso del uso académico, usted debe ser un estudiante, un docente o un
empleado de una instituci&oacute;n educativa en el momento de la compra.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=ES-AR style='font-family:"Segoe UI",sans-serif'>(ii)<b>     Evaluaci&oacute;n.</b>
En el caso del uso con fines de evaluaci&oacute;n (o prueba o
demostraci&oacute;n), no puede vender el software, utilizarlo en un entorno
operativo activo, ni utilizarlo después del periodo de evaluaci&oacute;n. Con
independencia de lo establecido en sentido contrario en el presente Contrato,
el software de evaluaci&oacute;n se proporciona “TAL CUAL”.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=ES-AR style='font-family:"Segoe UI",sans-serif'>(iii)<b>    NFR.</b> No
puede vender el software identificado como “NFR” o “No para Reventa”.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=ES-AR style='font-family:"Segoe UI",sans-serif'>14.    Contrato Completo.</span></b><span
lang=ES-AR style='font-family:"Segoe UI",sans-serif'> Este contrato (junto con
los términos de licencia impresos u otro términos que acompa&ntilde;an
cualquier complemento, actualizaci&oacute;n y servicio del software
proporcionado por el fabricante o instalador, o Microsoft y que usted utilice),
adem&aacute;s de los términos contenidos en los v&iacute;nculos web indicados
en este contrato, constituyen el contrato completo del software y tales
complementos, actualizaciones y servicios (a menos que el fabricante o
instalador, o Microsoft proporcionen otros términos con esos complementos,
actualizaciones o servicios). Puede revisar este contrato después de ejecutar
el software en (aka.ms/useterms) o dirigiéndose a Configuraci&oacute;n &gt;
Sistema &gt; Acerca de en el software. También puede revisar los términos en
cualquiera de los v&iacute;nculos de este contrato al escribir las direcciones
URL en la barra de direcciones de un explorador, y acepta hacerlo. Usted acepta
que leer&aacute; los términos antes de utilizar el software o los servicios,
incluido cualquier término vinculado. Usted comprende que, al utilizar el
software y los servicios, ratifica este contrato y los términos vinculados.
Este contrato también contiene v&iacute;nculos con informaci&oacute;n. Los
v&iacute;nculos que contienen notificaciones y términos vinculantes son:</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=ES-AR style='font-family:"Segoe UI",sans-serif'>·        Declaraci&oacute;n
de Privacidad de Windows 10 (aka.ms/privacy)</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=ES-AR style='font-family:"Segoe UI",sans-serif'>·        Contrato de
Servicios de Microsoft (aka.ms/msa)</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=ES-AR style='font-family:"Segoe UI",sans-serif'>·        Términos de
Licencia de Adobe Flash Player (aka.ms/adobeflash)</span></p>

<p class=MsoNormal align=center style='margin-bottom:10.0pt;text-align:center;
line-height:normal;text-autospace:none'><b><span lang=ES-AR style='font-family:
"Segoe UI",sans-serif'>&nbsp;</span></b></p>

<p class=MsoNormal align=center style='margin-bottom:10.0pt;text-align:center;
line-height:normal;text-autospace:none'><b><span lang=ES-AR style='font-family:
"Segoe UI",sans-serif'>***********************************************************************</span></b></p>

<p class=MsoNormal align=center style='margin-bottom:10.0pt;text-align:center;
line-height:normal;text-autospace:none'><b><u><span lang=ES-AR
style='font-family:"Segoe UI",sans-serif'>GARANT&Iacute;A LIMITADA</span></u></b></p>

<p class=MsoNormal style='margin-bottom:10.0pt;line-height:normal;text-autospace:
none'><span lang=ES-AR style='font-family:"Segoe UI",sans-serif'>Microsoft
garantiza que el software que disponga de su debida licencia funcionar&aacute;
sustancialmente seg&uacute;n se describe en la documentaci&oacute;n de
Microsoft que acompa&ntilde;a al software. Esta garant&iacute;a limitada no
cubre los problemas que usted cause, que surjan porque no sigui&oacute; las
instrucciones o que estén causados por eventos m&aacute;s all&aacute; del
control razonable de Microsoft. La garant&iacute;a limitada comienza cuando el
primer usuario adquiere el software y tiene un plazo de un (1) a&ntilde;o.
Cualquier complemento, actualizaci&oacute;n o sustituci&oacute;n del software
que reciba de Microsoft durante ese a&ntilde;o estar&aacute; también cubierto,
pero solo durante el tiempo que reste del periodo de un (1) a&ntilde;o o
treinta (30) d&iacute;as, lo que sea superior. La transmisi&oacute;n del
software no extender&aacute; la garant&iacute;a limitada.</span></p>

<p class=MsoNormal style='margin-bottom:10.0pt;line-height:normal;text-autospace:
none'><span lang=ES-AR style='font-family:"Segoe UI",sans-serif'>Microsoft no
otorga ninguna garant&iacute;a ni condici&oacute;n expresas. <b>Microsoft
excluye todas las garant&iacute;as y condiciones impl&iacute;citas, entre
otras, las de comerciabilidad, idoneidad para un fin espec&iacute;fico y
ausencia de infracci&oacute;n de derechos. Si la legislaci&oacute;n de su
estado, pa&iacute;s o regi&oacute;n no permite la exclusi&oacute;n de las garant&iacute;as
impl&iacute;citas, toda garant&iacute;a o condici&oacute;n impl&iacute;cita
tendr&aacute; la misma duraci&oacute;n que la vigencia de la garant&iacute;a
limitada, y estar&aacute; limitada en la medida en que lo permita la
legislaci&oacute;n de su estado, pa&iacute;s o regi&oacute;n. Si su
legislaci&oacute;n local exige un periodo de garant&iacute;a limitada superior,
pese a lo establecido en este contrato, se aplicar&aacute; dicho periodo
superior, pero usted podr&aacute; recuperar &uacute;nicamente los recursos que
este contrato permita.</b></span></p>

<p class=MsoNormal style='margin-bottom:10.0pt;line-height:normal;text-autospace:
none'><span lang=ES-AR style='font-family:"Segoe UI",sans-serif'>Si Microsoft
incumple su propia garant&iacute;a limitada, podr&aacute;, a su elecci&oacute;n:
(i) reparar o reemplazar el software sin coste alguno o (ii) aceptar la
devoluci&oacute;n del software (o, a su elecci&oacute;n, el dispositivo con la
marca Microsoft en el que se preinstal&oacute; el software) a cambio del
reembolso del importe pagado, si existi&oacute; dicho pago. <b>Estos son los
&uacute;nicos recursos de los que dispondr&aacute; en caso de incumplimiento de
la garant&iacute;a.</b> Esta garant&iacute;a limitada le confiere derechos
legales espec&iacute;ficos, aunque también puede tener otros derechos que
var&iacute;an seg&uacute;n el estado y el pa&iacute;s.</span></p>

<p class=MsoNormal style='margin-bottom:10.0pt;line-height:normal;text-autospace:
none'><b><span lang=ES-AR style='font-family:"Segoe UI",sans-serif'>A
excepci&oacute;n de cualquier reparaci&oacute;n, reemplazo o reembolso que
Microsoft pudiera proporcionar, usted no puede recuperar, en virtud de esta
garant&iacute;a limitada, de ninguna otra parte de este contrato ni de
ning&uacute;n fundamento, ning&uacute;n da&ntilde;o u otro recurso, entre
ellos, lucro cesante o da&ntilde;os directos, consecuenciales, especiales,
indirectos o incidentales.</span></b><span lang=ES-AR style='font-family:"Segoe UI",sans-serif'>
Las exclusiones de da&ntilde;os y limitaciones de recursos del presente
contrato se aplican incluso si la reparaci&oacute;n, la sustituci&oacute;n o el
reembolso no compensan totalmente las pérdidas o si Microsoft conociera o
debiera haber conocido la posibilidad de que tales da&ntilde;os se produjeran o
si el recurso no cumple con su finalidad esencial. Algunos estados,
pa&iacute;ses o regiones no permiten la exclusi&oacute;n o la limitaci&oacute;n
de la responsabilidad por da&ntilde;os incidentales, consecuenciales o de otro
tipo, por lo que es posible que las limitaciones o las exclusiones
anteriormente mencionadas no se apliquen en su caso. <b>Si la
legislaci&oacute;n local lo faculta para reclamar da&ntilde;os de Microsoft,
aunque no estén permitidos en virtud de este contrato, no podr&aacute;
recuperar una suma superior a la que pag&oacute; por el software (o un
m&aacute;ximo de 50&nbsp;USD si obtuvo el software de forma gratuita).</b></span></p>

<p class=MsoNormal align=center style='margin-bottom:10.0pt;text-align:center;
line-height:normal;text-autospace:none'><b><u><span lang=ES-AR
style='font-family:"Segoe UI",sans-serif'>PROCEDIMIENTOS DE LA GARANT&Iacute;A</span></u></b></p>

<p class=MsoNormal style='margin-bottom:10.0pt;line-height:normal;text-autospace:
none'><span lang=ES-AR style='font-family:"Segoe UI",sans-serif'>Para obtener
servicio o un reembolso debe proporcionar una copia de la prueba de compra y
acatar las directivas de devoluci&oacute;n de Microsoft, que podr&iacute;an
requerir que desinstale el software y lo devuelva a Microsoft o que devuelva el
software con el dispositivo completo de Microsoft en el que se instal&oacute;.
La etiqueta del certificado de autenticidad (Certificate of Authenticity) que
incluye la clave del producto, si se suministr&oacute; con el dispositivo, debe
permanecer adherida.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=ES-AR style='font-family:"Segoe UI",sans-serif'>1.      <u>Estados Unidos
y Canad&aacute;</u>. Para obtener servicio durante el periodo de
garant&iacute;a o informaci&oacute;n sobre el procedimiento para obtener un
reembolso por el software adquirido en los Estados Unidos o Canad&aacute;,
p&oacute;ngase en contacto con Microsoft: llame al (800) MICROSOFT o escriba a
Microsoft Customer Service and Support, One Microsoft Way, Redmond, WA 98052-6399,
o bien, visite (aka.ms/nareturns).</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=ES-AR style='font-family:"Segoe UI",sans-serif'>2.      <u>Europa, Oriente
Medio y &Aacute;frica</u>. Si adquiri&oacute; el software en Europa, Oriente
Medio o &Aacute;frica, p&oacute;ngase en contacto con Microsoft Ireland
Operations Limited, Customer Care Centre, Atrium Building Block B, Carmanhall
Road, Sandyford Industrial Estate, Dublin 18, Ireland o con la filial de
Microsoft en su pa&iacute;s (aka.ms/msoffices).</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=ES-AR style='font-family:"Segoe UI",sans-serif'>3.      <u>Australia</u>.
Si adquiri&oacute; el software en Australia, p&oacute;ngase en contacto con
Microsoft para presentar una reclamaci&oacute;n en el 13&nbsp;20&nbsp;58 o con
Microsoft Pty Ltd, 1 Epping Road, North Ryde NSW 2113 Australia.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=ES-AR style='font-family:"Segoe UI",sans-serif'>4.      <u>Otros
pa&iacute;ses</u>. Si adquiri&oacute; el software en otro pa&iacute;s,
p&oacute;ngase en contacto con la filial de Microsoft de su pa&iacute;s
(aka.ms/msoffices).</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=ES-AR style='font-family:"Segoe UI",sans-serif'>&nbsp;</span></p>

</div>

</body>

</html>
