<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1256">
<meta name=Generator content="Microsoft Word 15 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:"Cambria Math";
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:DengXian;
	panose-1:3 0 5 9 0 0 0 0 0 0;}
@font-face
	{font-family:"Segoe UI";
	panose-1:2 11 5 2 4 2 4 2 2 3;}
@font-face
	{font-family:Tahoma;
	panose-1:2 11 6 4 3 5 4 4 2 4;}
@font-face
	{font-family:"\@DengXian";
	panose-1:3 0 5 9 0 0 0 0 0 0;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:8.0pt;
	margin-left:0in;
	line-height:107%;
	font-size:11.0pt;
	font-family:"Calibri",sans-serif;}
.MsoChpDefault
	{font-family:"Calibri",sans-serif;}
.MsoPapDefault
	{margin-bottom:8.0pt;
	line-height:107%;}
 /* Page Definitions */
 @page WordSection1
	{size:8.5in 11.0in;
	margin:1.0in 1.25in 1.0in 1.25in;}
div.WordSection1
	{page:WordSection1;}
-->
</style>

</head>

<body lang=EN-US style='text-justify-trim:punctuation'>

<div class=WordSection1>

<p class=MsoNormal align=right style='margin-bottom:10.0pt;text-align:right;
line-height:normal;text-autospace:none'><b><span lang=ES-TRAD style='font-family:
"Segoe UI",sans-serif'>Ultima actualizare: iulie 2015</span></b></p>

<p class=MsoNormal style='margin-bottom:10.0pt;line-height:normal;text-autospace:
none'><b><span style='font-family:"Segoe UI",sans-serif'>TERMENII LICEN&#354;EI
PENTRU SOFTWARE MICROSOFT</span></b></p>

<div style='border:none;border-bottom:solid windowtext 1.0pt;padding:0in 0in 1.0pt 0in'>

<p class=MsoNormal style='margin-bottom:10.0pt;line-height:normal;text-autospace:
none;border:none;padding:0in'><b><span lang=ES-TRAD style='font-family:"Segoe UI",sans-serif'>SISTEMUL
DE OPERARE WINDOWS</span></b></p>

</div>

<p class=MsoNormal style='margin-bottom:10.0pt;line-height:normal;text-autospace:
none'><b><span lang=ES-TRAD style='font-family:"Segoe UI",sans-serif'>DAC&#258;
LOCUI&#354;I &Icirc;N (SAU DAC&#258; LOCA&#354;IA SEDIULUI PRINCIPAL ESTE
&Icirc;N) STATELE UNITE ALE AMERICII, CITI&#354;I CLAUZA PRIVIND ARBITRAJUL
OBLIGATORIU &#350;I CLAUZA DE RENUN&#354;ARE LA AC&#354;IUNILE COLECTIVE
&Icirc;N JUSTI&#354;IE DIN SEC&#354;IUNEA 10. ACESTEA AFECTEAZ&#258; MODUL
&Icirc;N CARE SUNT SOLU&#354;IONATE DISPUTELE.</span></b></p>

<p class=MsoNormal style='margin-bottom:10.0pt;line-height:normal;text-autospace:
none'><b><span lang=ES-TRAD style='font-family:"Segoe UI",sans-serif'>V&#259;
mul&#355;umim c&#259; a&#355;i ales Microsoft!</span></b></p>

<p class=MsoNormal style='margin-bottom:10.0pt;line-height:normal;text-autospace:
none'><span lang=ES-TRAD style='font-family:"Segoe UI",sans-serif'>&Icirc;n
func&#355;ie de modul de ob&#355;inere a produsului software Windows, acesta
este un contract de licen&#355;&#259; între (i) dvs. &#351;i produc&#259;torul
dispozitivului sau partea care a instalat produsul software, care distribuie
produsul software împreun&#259; cu respectivul dispozitiv; sau (ii) dvs.
&#351;i Microsoft Corporation (sau, în func&#355;ie de zona unde locui&#355;i
sau, în cazul unei companii, de loca&#355;ia sediului principal, unul dintre
afilia&#355;ii s&#259;i) dac&#259; a&#355;i ob&#355;inut acest produs software
de la un distribuitor. Microsoft reprezint&#259; produc&#259;torul
dispozitivului pentru dispozitivele produse de Microsoft sau de unul dintre
afilia&#355;ii s&#259;i &#351;i reprezint&#259; distribuitorul dac&#259;
a&#355;i ob&#355;inut produsul software de la Microsoft.</span></p>

<p class=MsoNormal style='margin-bottom:10.0pt;line-height:normal;text-autospace:
none'><span style='font-family:"Segoe UI",sans-serif'>Prezentul contract
descrie drepturile dvs. &#351;i condi&#355;iile conform c&#259;rora pute&#355;i
utiliza produsul software Windows. Se recomand&#259; s&#259; parcurge&#355;i
întregul contract, inclusiv termenii suplimentari ai licen&#355;ei care înso&#355;esc
produsul software &#351;i to&#355;i termenii la care se face trimitere,
deoarece to&#355;i termenii sunt importan&#355;i &#351;i alc&#259;tuiesc
împreun&#259; acest contract care este valabil în cazul dvs. Pute&#355;i s&#259;
consulta&#355;i termenii la care se face trimitere dac&#259; introduce&#355;i
linkul (aka.ms/) în fereastra unui browser.</span></p>

<p class=MsoNormal style='margin-bottom:10.0pt;line-height:normal;text-autospace:
none'><b><span lang=ES-TRAD style='font-family:"Segoe UI",sans-serif'>Acceptarea
prezentului contract sau utilizarea produsului software reprezint&#259;
acceptarea de c&#259;tre dvs. a tuturor acestor termeni &#351;i consim&#355;&#259;mântul
dvs. pentru transmiterea anumitor informa&#355;ii în momentul activ&#259;rii &#351;i
utiliz&#259;rii produsului software conform angajamentului de respectare a
confiden&#355;ialit&#259;&#355;ii descris în Sec&#355;iunea 3. Dac&#259; nu
accepta&#355;i &#351;i nu respecta&#355;i ace&#351;ti termeni, nu ave&#355;i
dreptul s&#259; utiliza&#355;i produsul software sau caracteristicile sale. </span></b><span
lang=ES-TRAD style='font-family:"Segoe UI",sans-serif'>Pute&#355;i lua leg&#259;tura
cu produc&#259;torul dispozitivului, cu partea care a instalat produsul
software ori cu distribuitorul dac&#259; a&#355;i achizi&#355;ionat produsul
software direct, pentru a afla ce politic&#259; de restituire practic&#259; &#351;i
pentru a restitui produsul software sau dispozitivul, în vederea ob&#355;inerii
unei ramburs&#259;ri sau a unui credit conform respectivei politici. Trebuie s&#259;
v&#259; conforma&#355;i politicii prin care, în vederea ramburs&#259;rii sau a
creditului, dac&#259; este cazul, vi se poate solicita s&#259; restitui&#355;i
produsul software împreun&#259; cu întregul dispozitiv pe care este instalat
acesta.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=ES-TRAD style='font-family:"Segoe UI",sans-serif'>1.      Prezentarea
general&#259;.</span></b></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=ES-TRAD style='font-family:"Segoe UI",sans-serif'>a.      Aplicabilitatea.</span></b><span
lang=ES-TRAD style='font-family:"Segoe UI",sans-serif'> Prezentul contract se
aplic&#259; produsului software Windows preinstalat pe dispozitivul dvs. sau
achizi&#355;ionat de la un distribuitor &#351;i instalat de dvs., suportului
fizic pe care a&#355;i primit produsul software (dac&#259; este cazul), tuturor
fi&#351;ierelor de font, de pictograme, de imagini sau de sunet incluse
împreun&#259; cu produsul software &#351;i, de asemenea, tuturor actualiz&#259;rilor,
upgrade-urilor, suplimentelor sau serviciilor pentru produsul software
Microsoft, dac&#259; al&#355;i termeni nu sunt furniza&#355;i împreun&#259; cu
acestea. Acesta se aplic&#259;, de asemenea, aplica&#355;iilor Windows create
de Microsoft, care ofer&#259; func&#355;ii, cum ar fi persoane de contact,
muzic&#259;, fotografii &#351;i nout&#259;&#355;i, ce sunt incluse în &#351;i
fac parte din Windows. Dac&#259; prezentul contract con&#355;ine termeni ce se
refer&#259; la o caracteristic&#259; sau la un serviciu care nu este disponibil
pe dispozitivul dvs., atunci termenii respectivi nu se aplic&#259;.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=ES-TRAD style='font-family:"Segoe UI",sans-serif'>b.      Termenii suplimentari.</span></b><span
lang=ES-TRAD style='font-family:"Segoe UI",sans-serif'> &Icirc;n func&#355;ie
de caracteristicile dispozitivului dvs., de modul în care acesta este
configurat &#351;i de modul în care este utilizat, se pot aplica termeni
suplimentari Microsoft &#351;i ter&#355;&#259; parte la utilizarea anumitor
caracteristici, servicii &#351;i aplica&#355;ii. Nu uita&#355;i s&#259; îi
citi&#355;i.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=ES-TRAD style='font-family:"Segoe UI",sans-serif'>(i)      Anumite
aplica&#355;ii Windows furnizeaz&#259; un punct de acces la sau care se
bazeaz&#259; pe serviciile online, iar utilizarea serviciilor respective este
uneori guvernat&#259; de termeni &#351;i politici de confiden&#355;ialitate
separate, cum ar fi Contractul de furnizare a serviciilor Microsoft la
(aka.ms/msa). Pute&#355;i s&#259; vizualiza&#355;i termenii &#351;i politicile
respective consultând termenii de utilizare a serviciului sau set&#259;rile
aplica&#355;iei, dup&#259; caz. Este posibil ca serviciile s&#259; nu fie
disponibile în toate regiunile.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=ES-TRAD style='font-family:"Segoe UI",sans-serif'>(ii)     Microsoft,
produc&#259;torul sau partea care a instalat produsul software pot s&#259;
includ&#259; aplica&#355;ii suplimentare care se vor supune altor termeni ai
licen&#355;ei &#351;i politici de confiden&#355;ialitate.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Segoe UI",sans-serif'>(iii)    Produsul software include
Adobe Flash Player, care este licen&#355;iat în baza termenilor Adobe Systems
Incorporated, afla&#355;i la (aka.ms/adobeflash). Adobe &#351;i Flash sunt m&#259;rci
comerciale înregistrate sau m&#259;rci comerciale ale Adobe Systems
Incorporated din S.U.A. &#351;i/sau alte &#355;&#259;ri.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Segoe UI",sans-serif'>(iv)    Produsul software poate s&#259;
includ&#259; programe ter&#355;&#259; parte care v&#259; sunt acordate sub
licen&#355;&#259; în baza acestui contract sau în baza propriilor lor termeni.
Termenii licen&#355;ei, notific&#259;rile &#351;i declara&#355;iile, dac&#259;
exist&#259;, pentru programele ter&#355;&#259; parte pot fi vizualizate la
(aka.ms/thirdpartynotices).</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Segoe UI",sans-serif'>(v)     &Icirc;n m&#259;sura în care
sunt incluse în Windows, Word, Excel, PowerPoint &#351;i OneNote, v&#259; sunt
acordate sub licen&#355;&#259; pentru utilizare în scop personal, necomercial,
exceptând cazul în care beneficia&#355;i de drepturi de utilizare comercial&#259;
în baza unui contract separat.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=ES-TRAD style='font-family:"Segoe UI",sans-serif'>2.      Drepturile de
instalare &#351;i de utilizare.</span></b></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=ES-TRAD style='font-family:"Segoe UI",sans-serif'>a.      Licen&#355;a.</span></b><span
lang=ES-TRAD style='font-family:"Segoe UI",sans-serif'> Produsul software nu
este vândut, ci se afl&#259; sub licen&#355;&#259; de utilizare. &Icirc;n baza
acestui contract, v&#259; acord&#259;m dreptul de a instala &#351;i de a rula o
instan&#355;&#259; a produsului software pe dispozitivul dvs. (dispozitivul
licen&#355;iat), pentru utilizare de c&#259;tre o singur&#259; persoan&#259; la
un moment dat, atâta vreme cât respecta&#355;i to&#355;i termenii acestui
contract. Actualizarea &#351;i upgrade-ul de la produse software neoriginale cu
produse software de la Microsoft sau din surse autorizate nu face ca versiunea
original&#259; sau versiunea actualizat&#259;/la care s-a f&#259;cut upgrade s&#259;
fie original&#259; &#351;i în aceast&#259; situa&#355;ie, nu de&#355;ine&#355;i
o licen&#355;&#259; pentru a utiliza produsul software.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=ES-TRAD style='font-family:"Segoe UI",sans-serif'>b.</span></b><span
lang=ES-TRAD style='font-family:"Segoe UI",sans-serif'>      <b>Dispozitivul.</b>
&Icirc;n prezentul contract „dispozitiv” înseamn&#259; un sistem hardware
(fizic sau virtual), dotat cu un dispozitiv intern de stocare, capabil s&#259;
ruleze produsul software. O parti&#355;ie hardware sau un sistem blade se
consider&#259; a fi un dispozitiv.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=ES-TRAD style='font-family:"Segoe UI",sans-serif'>c.</span></b><span
lang=ES-TRAD style='font-family:"Segoe UI",sans-serif'>      <b>Restric&#355;iile.</b>
Produc&#259;torul sau partea care instaleaz&#259; produsul software &#351;i
Microsoft î&#351;i rezerv&#259; toate drepturile (cum ar fi drepturile care le
revin în baza legilor privind proprietatea intelectual&#259;) care nu sunt
acordate în mod expres prin prezentul contract. De exemplu, aceast&#259;
licen&#355;&#259; nu v&#259; acord&#259; drepturile urm&#259;toare, iar dvs. nu
ave&#355;i dreptul:</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=ES-TRAD style='font-family:"Segoe UI",sans-serif'>(i)      s&#259;
utiliza&#355;i sau s&#259; virtualiza&#355;i separat caracteristicile
produsului software; </span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=ES-TRAD style='font-family:"Segoe UI",sans-serif'>(ii)     s&#259;
publica&#355;i, s&#259; copia&#355;i (în alt mod decât copia de rezerv&#259;
permis&#259;), s&#259; închiria&#355;i, s&#259; da&#355;i în leasing sau
s&#259; împrumuta&#355;i produsul software; </span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=ES-TRAD style='font-family:"Segoe UI",sans-serif'>(iii)    s&#259;
transfera&#355;i produsul software (exceptând situa&#355;iile permise în
prezentul contract); </span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=ES-TRAD style='font-family:"Segoe UI",sans-serif'>(iv)    s&#259;
înc&#259;lca&#355;i vreo restric&#355;ie sau limitare de natur&#259;
tehnic&#259; a produsului software; </span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=ES-TRAD style='font-family:"Segoe UI",sans-serif'>(v)     s&#259;
utiliza&#355;i produsul software ca produs software de tip server, pentru
g&#259;zduire în scopuri comerciale, s&#259; pune&#355;i la dispozi&#355;ie
produsul software pentru utilizarea simultan&#259; de c&#259;tre mai mul&#355;i
utilizatori dintr-o re&#355;ea, s&#259; instala&#355;i produsul software pe un
server &#351;i s&#259; permite&#355;i utilizatorilor s&#259; îl acceseze de la
distan&#355;&#259; sau s&#259; instala&#355;i produsul software pe un
dispozitiv pentru a fi utilizat numai de utilizatorii de la distan&#355;&#259;;</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=ES-TRAD style='font-family:"Segoe UI",sans-serif'>(vi)    s&#259;
reface&#355;i programul surs&#259;, s&#259; decompila&#355;i sau s&#259;
dezasambla&#355;i produsul software ori s&#259; încerca&#355;i s&#259;
face&#355;i acestea, exceptând cazul în care &#351;i numai în limita în care
restric&#355;ia de mai sus este permis&#259; de legea aplicabil&#259; sau de
termenii licen&#355;ei care guverneaz&#259; utilizarea componentelor
open-source care pot fi incluse în produsul software; &#351;i</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=ES-TRAD style='font-family:"Segoe UI",sans-serif'>(vii)   atunci când
utiliza&#355;i caracteristicile prin internet, nu ave&#355;i dreptul s&#259;
utiliza&#355;i caracteristicile respective în niciun mod care ar putea
influen&#355;a utilizarea lor de c&#259;tre orice alt&#259; persoan&#259;; de
asemenea, nu ave&#355;i dreptul s&#259; încerca&#355;i s&#259; ob&#355;ine&#355;i
într-un mod neautorizat accesul la sau utilizarea niciunui fel de serviciu,
date, cont sau re&#355;ea.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=ES-TRAD style='font-family:"Segoe UI",sans-serif'>d.      Scenariile
pentru utiliz&#259;ri multiple.</span></b></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=ES-TRAD style='font-family:"Segoe UI",sans-serif'>(i)      <b>Versiunile
multiple.</b> Dac&#259;, atunci când ob&#355;ine&#355;i produsul software vi se
furnizeaz&#259; versiuni multiple (cum ar fi versiunile pe 32 de bi&#355;i
&#351;i pe 64 de bi&#355;i), ave&#355;i dreptul s&#259; instala&#355;i &#351;i
s&#259; activa&#355;i numai câte una dintre acele versiuni, pe rând.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=ES-TRAD style='font-family:"Segoe UI",sans-serif'>(ii)     <b>Conexiunile
multiple sau grupate.</b> Produsele hardware sau software pe care le
utiliza&#355;i pentru a multiplexa sau a grupa conexiunile ori pentru a reduce
num&#259;rul de dispozitive sau de utilizatori care acceseaz&#259; ori
utilizeaz&#259; produsul software nu reduc num&#259;rul de licen&#355;e de care
ave&#355;i nevoie. Ave&#355;i dreptul s&#259; utiliza&#355;i astfel de produse
hardware sau software numai dac&#259; de&#355;ine&#355;i o licen&#355;&#259;
pentru fiecare instan&#355;&#259; a produsului software utilizat.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=ES-TRAD style='font-family:"Segoe UI",sans-serif'>(iii)    <b>Conexiunile
la dispozitive.</b> Ave&#355;i dreptul s&#259; permite&#355;i unui num&#259;r
maxim de 20 de alte dispozitive s&#259; acceseze produsul software instalat pe
dispozitivul cu licen&#355;&#259;, cu scopul de a utiliza urm&#259;toarele
caracteristici ale produsului software: serviciile de fi&#351;iere, serviciile
de imprimare, serviciile IIS (Internet Information Services), partajarea
conexiunii la internet &#351;i serviciile de telefonie de pe dispozitivul cu
licen&#355;&#259;. Ave&#355;i dreptul s&#259; permite&#355;i unui num&#259;r
nelimitat de dispozitive s&#259; acceseze produsul software de pe dispozitivul
cu licen&#355;&#259; în scopul sincroniz&#259;rii datelor între dispozitive.
Aceast&#259; sec&#355;iune nu prevede, îns&#259;, c&#259; ave&#355;i dreptul
s&#259; instala&#355;i produsul software sau s&#259; utiliza&#355;i
func&#355;ia principal&#259; a acestuia (în afara caracteristicilor enumerate
în aceast&#259; sec&#355;iune) pe oricare dintre aceste alte dispozitive.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=ES-TRAD style='font-family:"Segoe UI",sans-serif'>(iv)    <b>Utilizarea
într-un mediu virtual.</b> Aceast&#259; licen&#355;&#259; v&#259; permite
s&#259; instala&#355;i doar o singur&#259; instan&#355;&#259; a produsului
software pentru a fi utilizat&#259; pe un singur dispozitiv, indiferent
dac&#259; acesta este fizic sau virtual. Dac&#259; dori&#355;i s&#259;
utiliza&#355;i produsul software pe mai multe dispozitive virtuale, trebuie
s&#259; ob&#355;ine&#355;i o licen&#355;&#259; separat&#259; pentru fiecare
instan&#355;&#259;.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=ES-TRAD style='font-family:"Segoe UI",sans-serif'>(v)<b>     Accesul de la
distan&#355;&#259;.</b> Maximum o dat&#259; la fiecare 90 de zile, ave&#355;i
dreptul s&#259; desemna&#355;i un singur utilizator care utilizeaz&#259; fizic
dispozitivul cu licen&#355;&#259; drept utilizator c&#259;ruia i s-a acordat
licen&#355;a. Utilizatorul c&#259;ruia i s-a acordat licen&#355;a are dreptul
s&#259; acceseze dispozitivul cu licen&#355;&#259; de pe alt dispozitiv
utilizând tehnologiile de acces de la distan&#355;&#259;. Al&#355;i
utilizatori, în momente diferite, au dreptul s&#259; acceseze dispozitivul cu
licen&#355;&#259; de pe alt dispozitiv utilizând tehnologiile de acces de la
distan&#355;&#259;, dar numai pe dispozitivele care au licen&#355;&#259;
separat&#259; pentru a rula aceea&#351;i edi&#355;ie sau o edi&#355;ie
ulterioar&#259; a acestui produs software.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=ES-TRAD style='font-family:"Segoe UI",sans-serif'>(vi)    <b>Asisten&#355;a
de la distan&#355;&#259;.</b> Ave</span><span lang=ES-TRAD style='font-family:
"Tahoma",sans-serif'>&#355;</span><span lang=ES-TRAD style='font-family:"Segoe UI",sans-serif'>i
dreptul s&#259; utiliza&#355;i tehnologia Asisten&#355;&#259; la
distan&#355;&#259; pentru a partaja o sesiune activ&#259;, f&#259;r&#259;
s&#259; ob&#355;ine&#355;i nicio licen&#355;&#259; suplimentar&#259; pentru
produsul software. Asisten&#355;a la distan&#355;&#259; îi permite unui singur
utilizator s&#259; se conecteze direct la computerul altui utilizator, de
regul&#259; pentru a corecta probleme.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=ES-TRAD style='font-family:"Segoe UI",sans-serif'>e.</span></b><span
lang=ES-TRAD style='font-family:"Segoe UI",sans-serif'>      <b>Copia de
rezerv&#259;.</b> Ave&#355;i dreptul s&#259; face&#355;i o singur&#259; copie a
produsului software pentru rezerv&#259; &#351;i, de asemenea, s&#259;
utiliza&#355;i copia de rezerv&#259; respectiv&#259; pentru a transfera
produsul software, în cazul în care acesta a fost ob&#355;inut ca produs
software independent, dup&#259; cum se descrie în Sec&#355;iunea 4 de mai jos.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=ES-TRAD style='font-family:"Segoe UI",sans-serif'>3.      Via&#355;a
privat&#259;; consim&#355;&#259;mântul pentru utilizarea datelor.</span></b><span
lang=ES-TRAD style='font-family:"Segoe UI",sans-serif'> Via&#355;a dvs.
privat&#259; este important&#259; pentru noi. Unele dintre caracteristicile
produsului software trimit sau primesc informa&#355;ii atunci când
utiliza&#355;i caracteristicile respective. Multe dintre aceste caracteristici
pot fi dezactivate în interfa&#355;a utilizator sau pute&#355;i alege s&#259;
nu le utiliza&#355;i. Prin acceptarea prezentului contract &#351;i prin
utilizarea produsului software, sunte&#355;i de acord c&#259; Microsoft poate
colecta, utiliza &#351;i dezv&#259;lui informa&#355;iile, dup&#259; cum se
prevede în Angajamentul de respectare a confiden&#355;ialit&#259;&#355;ii
Microsoft (aka.ms/privacy) &#351;i în interfa&#355;a de utilizator
asociat&#259; caracteristicilor produsului software.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=ES-TRAD style='font-family:"Segoe UI",sans-serif'>4.      Transferul.</span></b><span
lang=ES-TRAD style='font-family:"Segoe UI",sans-serif'> Prevederile din
aceast&#259; sec&#355;iune nu se aplic&#259; dac&#259; a&#355;i ob&#355;inut
produsul software în calitate de consumator în Germania sau în oricare dintre
&#355;&#259;rile specificate pe acest site (aka.ms/transfer), caz în care
transferul produsului software c&#259;tre o ter&#355;&#259; parte &#351;i
dreptul de a-l utiliza trebuie s&#259; respecte legea aplicabil&#259;.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=ES-TRAD style='font-family:"Segoe UI",sans-serif'>a.      Produsul
software preinstalat pe dispozitiv.</span></b><span lang=ES-TRAD
style='font-family:"Segoe UI",sans-serif'> Dac&#259; a&#355;i achizi&#355;ionat
produsul software preinstalat pe un dispozitiv (</span><span lang=ES-TRAD
style='font-family:"Tahoma",sans-serif'>&#351;</span><span lang=ES-TRAD
style='font-family:"Segoe UI",sans-serif'>i dac&#259; a&#355;i f&#259;cut
upgrade de la produsul software preinstalat pe un dispozitiv), ave&#355;i
dreptul s&#259; transfera&#355;i licen&#355;a de utilizare a produsului
software direct unui alt utilizator, numai cu dispozitivul cu
licen&#355;&#259;. Transferul trebuie s&#259; includ&#259; produsul software
&#351;i, dac&#259; se furnizeaz&#259; împreun&#259; cu un dispozitiv, o etichet&#259;
care atest&#259; autenticitatea sistemului Windows, inclusiv cheia de produs.
&Icirc;nainte de un transfer permis, cel&#259;lalt utilizator trebuie s&#259;
accepte faptul c&#259; prezentul contract este valabil pentru transferul
&#351;i utilizarea produsului software.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=ES-TRAD style='font-family:"Segoe UI",sans-serif'>b.      Produsul
software independent.</span></b><span lang=ES-TRAD style='font-family:"Segoe UI",sans-serif'>
Dac&#259; a&#355;i ob&#355;inut produsul software ca produs software
independent (</span><span lang=ES-TRAD style='font-family:"Tahoma",sans-serif'>&#351;</span><span
lang=ES-TRAD style='font-family:"Segoe UI",sans-serif'>i dac&#259; a&#355;i
f&#259;cut upgrade de la produsul software achizi&#355;ionat ca produs software
independent), ave&#355;i dreptul s&#259; transfera&#355;i produsul software pe
alt dispozitiv pe care îl de&#355;ine&#355;i. De asemenea, ave&#355;i dreptul
s&#259; transfera&#355;i produsul software pe un dispozitiv aflat în
proprietatea altei persoane dac&#259; (i) sunte&#355;i primul utilizator
c&#259;ruia i s-a acordat licen&#355;a pentru produsul software &#351;i (ii)
noul utilizator este de acord cu termenii prezentului contract. Ave&#355;i
dreptul s&#259; utiliza&#355;i copia de rezerv&#259; pe care v&#259; permitem
s&#259; o face&#355;i sau suportul fizic pe care a fost livrat produsul
software pentru a efectua transferul acestuia. De fiecare dat&#259; când
transfera&#355;i produsul software pe un dispozitiv nou, trebuie s&#259; îl
elimina&#355;i de pe dispozitivul anterior. Nu ave&#355;i dreptul s&#259;
transfera&#355;i produsul software pentru a partaja licen&#355;e între
dispozitive.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=ES-TRAD style='font-family:"Segoe UI",sans-serif'>5.      Produsul
software autorizat &#351;i activarea.</span></b><span lang=ES-TRAD
style='font-family:"Segoe UI",sans-serif'> Sunte&#355;i autorizat s&#259;
utiliza&#355;i acest produs software numai dac&#259; ave&#355;i licen&#355;a
corespunz&#259;toare, iar produsul software a fost activat corespunz&#259;tor
cu o cheie de produs original&#259; sau printr-o alt&#259; metod&#259;
autorizat&#259;. Când v&#259; conecta&#355;i la internet în timpul
utiliz&#259;rii produsului software, acesta va contacta automat compania
Microsoft sau afilia&#355;ii s&#259;i pentru a confirma c&#259; produsul
software este original &#351;i c&#259; licen&#355;a este asociat&#259;
respectivului dispozitiv cu licen&#355;&#259;. De asemenea, pute&#355;i activa
produsul software manual, prin internet sau telefon. &Icirc;n oricare dintre
cazuri, se vor transmite anumite informa&#355;ii &#351;i este posibil s&#259;
se aplice taxe pentru servicii de internet, de telefonie &#351;i SMS. &Icirc;n
timpul activ&#259;rii (sau reactiv&#259;rii care poate fie declan&#351;at&#259;
de modific&#259;rile aduse componentelor dispozitivului), produsul software
poate stabili c&#259; instan&#355;a instalat&#259; a produsului software este
contraf&#259;cut&#259;, licen&#355;iat&#259; necorespunz&#259;tor sau c&#259;
include modific&#259;ri neautorizate. Dac&#259; activarea nu
reu&#351;e&#351;te, produsul software va încerca s&#259; se repare singur, prin
înlocuirea întregului produs software Microsoft modificat cu produsul software
Microsoft original. De asemenea, pute&#355;i primi mementouri privind
ob&#355;inerea unei licen&#355;e corespunz&#259;toare pentru produsul software.
Nu ave&#355;i dreptul s&#259; evita&#355;i sau s&#259; împiedica&#355;i
activarea. Pentru a afla dac&#259; produsul software este original sau
dac&#259; ave&#355;i licen&#355;a corect&#259;, consulta&#355;i
(aka.ms/genuine). Anumite actualiz&#259;ri, servicii de asisten&#355;&#259;
&#351;i alte servicii pot fi oferite doar utilizatorilor de produse software
originale Microsoft.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=ES-TRAD style='font-family:"Segoe UI",sans-serif'>6.      Actualiz&#259;rile.</span></b><span
lang=ES-TRAD style='font-family:"Segoe UI",sans-serif'> Produsul software<b> </b>verific&#259;
periodic dac&#259; exist&#259; actualiz&#259;ri ale sistemului &#351;i ale
aplica&#355;iilor, le descarc&#259; &#351;i le instaleaz&#259; pentru dvs.
Pute&#355;i ob&#355;ine actualiz&#259;ri numai de la Microsoft sau din surse
autorizate &#351;i este posibil s&#259; fie necesar ca Microsoft s&#259;
actualizeze sistemul dvs. pentru a v&#259; furniza actualiz&#259;rile
respective. Acceptarea prezentului contract reprezint&#259; acordul dvs.
privind primirea acestor tipuri de actualiz&#259;ri în mod automat,
f&#259;r&#259; notificare suplimentar&#259;.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=ES-TRAD style='font-family:"Segoe UI",sans-serif'>7.      Drepturile de
downgrade.</span></b><span lang=ES-TRAD style='font-family:"Segoe UI",sans-serif'>
Dac&#259; a&#355;i ob&#355;inut un dispozitiv de la un produc&#259;tor sau de
la o parte care a preinstalat o versiune Professional de Windows pe acesta,
ave&#355;i dreptul s&#259; utiliza&#355;i fie o versiune Windows 8.1 Pro, fie o
versiune Windows 7 Professional, dar doar atâta timp cât Microsoft ofer&#259;
asisten&#355;&#259; pentru acea versiune anterioar&#259;, conform prevederilor
de la (aka.ms/windowslifecycle). Prezentul contract este valabil în cazul în
care utiliza&#355;i una dintre versiunile anterioare. &Icirc;n cazul în care
versiunea anterioar&#259; con&#355;ine componente diferite, utilizarea acestora
este reglementat&#259; prin termenii referitori la aceste componente, din
contractul care înso&#355;e&#351;te versiunea anterioar&#259;. Nici
produc&#259;torul sau partea care a instalat produsul software, nici Microsoft
nu are obliga&#355;ia de a v&#259; furniza versiunile anterioare. Trebuie s&#259;
ob&#355;ine&#355;i separat versiunea anterioar&#259;, pentru care este posibil
s&#259; pl&#259;ti&#355;i o tax&#259;. Pute&#355;i înlocui în orice moment
versiunea anterioar&#259; cu versiunea pe care a&#355;i achizi&#355;ionat-o
ini&#355;ial.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=ES-TRAD style='font-family:"Segoe UI",sans-serif'>8.      Restric&#355;iile
geografice &#351;i referitoare la export.</span></b><span lang=ES-TRAD
style='font-family:"Segoe UI",sans-serif'> Dac&#259; utilizarea produsului
software este limitat&#259; la o anumit&#259; zon&#259; geografic&#259;, atunci
ave&#355;i dreptul s&#259; activa&#355;i produsul software doar în zona
respectiv&#259;. De asemenea, trebuie s&#259; respecta&#355;i toate legile
&#351;i reglement&#259;rile na&#355;ionale &#351;i interna&#355;ionale cu
privire la export, care se aplic&#259; produselor software &#351;i care includ
restric&#355;ii privind destina&#355;iile, utilizatorii finali &#351;i
utilizarea final&#259;. Pentru informa&#355;ii suplimentare privind
restric&#355;iile geografice &#351;i la export, accesa&#355;i
(aka.ms/georestrict) &#351;i (aka.ms/exporting).</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=ES-TRAD style='font-family:"Segoe UI",sans-serif'>9.      Procedurile de
asisten&#355;&#259; &#351;i rambursare.</span></b></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=ES-TRAD style='font-family:"Segoe UI",sans-serif'>a.      Pentru produsul
software preinstalat pe un dispozitiv.</span></b><span lang=ES-TRAD
style='font-family:"Segoe UI",sans-serif'> Pentru a afla care sunt
op&#355;iunile de asisten&#355;&#259; pentru produsul software în general,
lua&#355;i leg&#259;tura cu produc&#259;torul dispozitivului sau cu partea care
a instalat produsul software. C&#259;uta&#355;i num&#259;rul de
asisten&#355;&#259; furnizat împreun&#259; cu produsul software. Pentru
actualiz&#259;ri &#351;i suplimente ob&#355;inute direct de la Microsoft,
Microsoft poate oferi servicii de asisten&#355;&#259; limitate pentru produsele
licen&#355;iate corespunz&#259;tor, conform prezent&#259;rii de la
(aka.ms/mssupport). Dac&#259; dori&#355;i o rambursare, contacta&#355;i
produc&#259;torul sau partea care a instalat produsul software pentru a afla
care sunt politicile sale de rambursare. Trebuie s&#259; v&#259; conforma&#355;i
respectivelor politici, care, în vederea ramburs&#259;rii, v&#259; pot solicita
s&#259; restitui&#355;i produsul software împreun&#259; cu întregul dispozitiv
pe care este instalat acesta.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=ES-TRAD style='font-family:"Segoe UI",sans-serif'>b.      Pentru produsul
software ob&#355;inut de la un distribuitor.</span></b><span lang=ES-TRAD
style='font-family:"Segoe UI",sans-serif'> Microsoft furnizeaz&#259; servicii
de asisten&#355;&#259; limitate pentru produsele software licen&#355;iate în
mod corespunz&#259;tor, conform descrierii de la (aka.ms/mssupport). Dac&#259;
a&#355;i achizi&#355;ionat produsul software de la un distribuitor &#351;i
încerca&#355;i s&#259; ob&#355;ine&#355;i o rambursare &#351;i nu reu&#351;i&#355;i
s&#259; o ob&#355;ine&#355;i de la persoana de la care a&#355;i
achizi&#355;ionat produsul software, lua&#355;i leg&#259;tura cu Microsoft
pentru informa&#355;ii despre politicile sale de rambursare. </span><span
style='font-family:"Segoe UI",sans-serif'>Accesa&#355;i (aka.ms/msoffices) sau,
în America de Nord, apela&#355;i (800) MICROSOFT ori accesa&#355;i
(aka.ms/nareturns).</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Segoe UI",sans-serif'>10.    Arbitrajul obligatoriu &#351;i
renun&#355;area la ac&#355;iunile colective în justi&#355;ie dac&#259;
locui&#355;i în (sau, în cazul unei companii, dac&#259; loca&#355;ia sediului
principal este în) Statele Unite ale Americii.</span></b></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Segoe UI",sans-serif'>Sper&#259;m c&#259; nu vom avea
niciodat&#259; dispute, dar în cazul în care apar, dvs. &#351;i noi suntem de
acord s&#259; încerc&#259;m timp de 60 de zile s&#259; le rezolv&#259;m
neoficial. &Icirc;n cazul în care nu se poate, dvs. &#351;i noi suntem de acord
cu <b>arbitrajul obligatoriu individual înainte de Asocia&#355;ia
american&#259; de arbitraj („AAA”) în baza Legii federale a arbitrajului („FAA”
– Federal Arbitration Act) &#351;i nu cu intentarea unui proces în
instan&#355;&#259; în fa&#355;a unui judec&#259;tor sau a unui juriu</b>. </span><span
lang=ES-TRAD style='font-family:"Segoe UI",sans-serif'>&Icirc;n schimb, un
arbitru neutru va decide, iar decizia acestuia va fi definitiv&#259;, cu
excep&#355;ia unui drept de apel limitat în baza legii FAA. <b>Sunt interzise
procesele pentru ac&#355;iunile colective în justi&#355;ie, arbitrajele la
nivel de clas&#259;, ac&#355;iunile generale ale avoca&#355;ilor priva&#355;i
&#351;i orice alte proceduri pe care cineva le efectueaz&#259; în calitate de
reprezentant. Este interzis&#259;, de asemenea, procedurile individuale
f&#259;r&#259; consim&#355;&#259;mântul tuturor p&#259;r&#355;ilor.</b> „Noi”,
„al nostru” &#351;i „nou&#259;” se refer&#259; la Microsoft, la
produc&#259;torul dispozitivului &#351;i la partea care a instalat produsul
software.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=ES-TRAD style='font-family:"Segoe UI",sans-serif'>a.</span></b><span
lang=ES-TRAD style='font-family:"Segoe UI",sans-serif'>      <b>Disputele
acoperite – toate cu excep&#355;ia IP.</b> Termenul „disput&#259;” este foarte
larg. Acesta se refer&#259; la orice preten&#355;ie sau controvers&#259; între
dvs. &#351;i produc&#259;tor sau partea care a instalat produsul software ori
între dvs. &#351;i Microsoft, referitor la produsul software, la pre&#355;ul
acestuia sau la prezentul contract, în baza temeiului juridic, inclusiv
contract, garan&#355;ie, culp&#259;, statut sau reglementare, <b>cu
excep&#355;ia disputelor referitoare la impunerea ori validitatea drepturilor
de proprietate intelectual&#259; ale dvs., ale licen&#355;iatorilor dvs., ale
noastre sau ale licen&#355;iatorilor no&#351;tri</b>.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=ES-TRAD style='font-family:"Segoe UI",sans-serif'>b.</span></b><span
lang=ES-TRAD style='font-family:"Segoe UI",sans-serif'>      <b>Expedia&#355;i
mai întâi prin serviciul po&#351;tal o</b> <b>Notificare de disput&#259;.</b>
Dac&#259; ave&#355;i o disput&#259; &#351;i reprezentan&#355;ii serviciului
nostru pentru clien&#355;i nu o poate rezolva, trimite&#355;i o Notificare de
disput&#259; prin serviciul po&#351;tal la produc&#259;tor sau la partea care a
instalat produsul software, ATTN: LEGAL DEPARTMENT. Dac&#259; disputa dvs. este
cu Microsoft, expedia&#355;i-o prin serviciul po&#351;tal c&#259;tre Microsoft
Corporation, ATTN: LCA ARBITRATION, One Microsoft Way, Redmond, WA 98052-6399.
Spune&#355;i-ne numele, adresa, cum v&#259; putem contacta, ce problem&#259;
ave&#355;i &#351;i ce dori&#355;i. Formularul este disponibil la
(aka.ms/disputeform). Vom proceda în acela&#351;i fel dac&#259; avem o
disput&#259; cu dvs. Dup&#259; 60 de zile, dac&#259; disputa r&#259;mâne nerezolvat&#259;,
dvs. sau noi putem s&#259; începem un arbitraj.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=ES-TRAD style='font-family:"Segoe UI",sans-serif'>c.      Op&#355;iunea
pentru instan&#355;a pentru procese minore.</span></b><span lang=ES-TRAD
style='font-family:"Segoe UI",sans-serif'> &Icirc;n loc s&#259; expedia&#355;i
prin serviciul po&#351;tal o Notificare de disput&#259; &#351;i, dac&#259;
îndeplini&#355;i cerin&#355;ele instan&#355;ei, pute&#355;i s&#259; ne
da&#355;i în judecat&#259; în instan&#355;a pentru procese minore în &#355;ara
dvs. de re&#351;edin&#355;&#259; (sau, în cazul unei companii, în loca&#355;ia
sediului principal) sau în sediul nostru principal King County, Washington
S.U.A. dac&#259; disputa dvs. este cu Microsoft. Sper&#259;m c&#259; ve&#355;i
expedia prin serviciul po&#351;tal o Notificare de disput&#259; &#351;i ne
ve&#355;i acorda 60 de zile pentru a încerca s&#259; rezolv&#259;m problema
înainte de a ajunge la instan&#355;a pentru procese minore.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=ES-TRAD style='font-family:"Segoe UI",sans-serif'>d.      Procedurile de
arbitraj.</span></b><span lang=ES-TRAD style='font-family:"Segoe UI",sans-serif'>
AAA va conduce orice arbitraj conform Regulilor pentru arbitrajul comercial
(sau dac&#259; sunte&#355;i o persoan&#259; fizic&#259; &#351;i utiliza&#355;i
produsul software în scopuri personale sau la domiciliu ori dac&#259; valoarea
disputei nu dep&#259;&#351;e&#351;te suma de 75.000 USD, indiferent dac&#259;
sunte&#355;i o persoan&#259; fizic&#259; sau indiferent de modul în care
utiliza&#355;i produsul software, conform Procedurilor pentru disputele
referitoare la consumatori). Pentru informa&#355;ii suplimentare, accesa&#355;i
(aka.ms/adr) sau apela&#355;i 1-800-778-7879. Pentru a începe un arbitraj,
trimite&#355;i formularul disponibil la (aka.ms/arbitration) c&#259;tre AAA;
expedia&#355;i prin serviciul po&#351;tal o copie c&#259;tre produc&#259;torul
sau partea care a instalat produsul software (sau c&#259;tre Microsoft
dac&#259; disputa dvs. este cu Microsoft). &Icirc;n cazul disputelor a
c&#259;ror valoare este de cel mult 25.000 USD, toate audierile se vor efectua
prin telefon, exceptând cazul în care arbitrul consider&#259; necesar&#259; o
audiere în persoan&#259;. Orice audiere în persoan&#259; va avea loc în
&#355;ara dvs. de re&#351;edin&#355;&#259; (sau, dac&#259; în cazul unei
companii, în loca&#355;ia sediului principal) sau în loca&#355;ia sediului
principal King County, Washington dac&#259; disputa dvs. este cu Microsoft.
Dvs. alege&#355;i. Arbitrul v&#259; poate acorda în mod individual
acelea&#351;i m&#259;suri reparatorii pe care vi le poate acorda o
instan&#355;&#259; judec&#259;toreasc&#259;. Arbitrul poate emite o
hot&#259;râre constatatoare sau o dispozi&#355;ie de interdic&#355;ie numai
individual, pentru dvs., pentru solu&#355;ionarea cazului dvs. individual.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=ES-TRAD style='font-family:"Segoe UI",sans-serif'>e.</span></b><span
lang=ES-TRAD style='font-family:"Segoe UI",sans-serif'>      <b>Onorariile
&#351;i pl&#259;&#355;ile de arbitraj.</b></span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=ES-TRAD style='font-family:"Segoe UI",sans-serif'>(i)      <b>Disputele cu
o valoare maxim&#259; de 75.000 USD.</b> Produc&#259;torul sau partea care a
instalat produsul software (sau Microsoft dac&#259; disputa dvs. este cu
Microsoft) va rambursa imediat taxele de procesare &#351;i va achita onorariile
&#351;i costurile AAA &#351;i ale arbitrului. Dac&#259; refuza&#355;i ultima
ofert&#259; de în&#355;elegere pe care o formul&#259;m în scris înainte de
numirea arbitrului, solu&#355;ionarea disputei r&#259;mâne la decizia
arbitrului (denumit&#259; „decizie”), iar dac&#259; arbitrul v&#259;
acord&#259; m&#259;suri compensatorii care dep&#259;&#351;esc aceast&#259;
ultim&#259; ofert&#259; în scris, produc&#259;torul sau partea care a instalat
produsul software (sau Microsoft dac&#259; disputa dvs. este cu Microsoft): (1)
va pl&#259;ti suma mai mare dintre valoarea stabilit&#259; prin decizie sau
1.000 USD; (2) va pl&#259;ti onorariile rezonabile ale avoca&#355;ilor dvs.,
dac&#259; este cazul; &#351;i (3) va rambursa toate cheltuielile rezonabile
(inclusiv onorariile &#351;i costurile legate de martorii cita&#355;i în
calitate de exper&#355;i) suportate de avocatul dvs. pentru investigarea,
preg&#259;tirea &#351;i derularea procedurilor pentru preten&#355;ia dvs.
supus&#259; arbitrajului. Arbitrul va stabili sumele, cu excep&#355;ia cazului
în care acestea sunt stabilite de dvs. &#351;i de noi.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=ES-TRAD style='font-family:"Segoe UI",sans-serif'>(ii)     <b>Disputele cu
o valoare de peste 75.000 USD.</b> Plata taxelor de procesare &#351;i a
onorariilor &#351;i costurilor AAA &#351;i ale arbitrului se va supune
regulilor AAA.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=ES-TRAD style='font-family:"Segoe UI",sans-serif'>(iii)    <b>Disputele
care implic&#259; orice sum&#259;.</b> Dac&#259; începe&#355;i un arbitraj, nu
vom solicita plata onorariilor &#351;i costurilor AAA &#351;i ale arbitrului
sau plata taxelor dvs. de procesare pe care le-am rambursat, decât dac&#259;
arbitrul consider&#259; c&#259; arbitrajul este neîntemeiat sau solicitat în
baza unui motiv inadecvat. Dac&#259; începem un arbitraj, vom achita toate
taxele de procesare, precum &#351;i onorariile &#351;i costurile AAA &#351;i
ale arbitrului. Nu vom solicita achitarea de c&#259;tre dvs. a onorariilor sau
a cheltuielilor noastre cu avoca&#355;ii în niciun caz de arbitraj. Onorariile
&#351;i cheltuielile nu sunt luate în calcul la stabilirea valorii unei
dispute.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=ES-TRAD style='font-family:"Segoe UI",sans-serif'>f.</span></b><span
lang=ES-TRAD style='font-family:"Segoe UI",sans-serif'>       <b>Depunerea
obligatorie în decurs de un an.</b> Dvs. &#351;i noi trebuie s&#259; depunem în
instan&#355;a pentru procese minore sau s&#259; ini&#355;iem un arbitraj pentru
orice preten&#355;ie sau disput&#259; (cu excep&#355;ia disputelor legate de
proprietatea intelectual&#259; – consulta&#355;i Sec&#355;iunea 10.a.) în
decurs de un an de la prima dat&#259; când ar fi fost posibil&#259; depunerea.
&Icirc;n caz contrar, aceasta va fi eliminat&#259; definitiv.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=ES-TRAD style='font-family:"Segoe UI",sans-serif'>g.</span></b><span
lang=ES-TRAD style='font-family:"Segoe UI",sans-serif'>      <b>Nulit&#259;&#355;ile
par&#355;iale.</b> &Icirc;n cazul în care clauza de renun&#355;are la
ac&#355;iunea colectiv&#259; în justi&#355;ie este considerat&#259;
ilegal&#259; sau inaplicabil&#259; pentru întreaga disput&#259; sau pentru
p&#259;r&#355;i ale acesteia, acele p&#259;r&#355;i nu vor fi arbitrate, ci vor
fi ac&#355;ionate în instan&#355;&#259;, împreun&#259; cu restul procedurilor
din arbitraj. Dac&#259; orice alt&#259; prevedere din Sec&#355;iunea 10 este
considerat&#259; ilegal&#259; sau inaplicabil&#259;, prevederea respectiv&#259;
va fi separat&#259;, dar restul Sec&#355;iunii 10 va r&#259;mâne în vigoare.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=ES-TRAD style='font-family:"Segoe UI",sans-serif'>h.</span></b><span
lang=ES-TRAD style='font-family:"Segoe UI",sans-serif'>      <b>Conflictul cu
regulile AAA.</b> Prezentul contract va guverna dac&#259; intr&#259; în
conflict cu Regulile AAA pentru arbitrajul comercial sau cu Regulile privind
arbitrajul consumatorului.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=ES-TRAD style='font-family:"Segoe UI",sans-serif'>i.</span></b><span
lang=ES-TRAD style='font-family:"Segoe UI",sans-serif'>       <b>Microsoft ca
parte sau beneficiar ter&#355;&#259; parte.</b> Dac&#259; Microsoft este
produc&#259;torul dispozitivului sau dac&#259; a&#355;i ob&#355;inut produsul
software de la un distribuitor, Microsoft este parte contractant&#259; la
prezentul contract. &Icirc;n caz contrar, Microsoft nu este parte contractant&#259;,
ci este un beneficiar ter&#355;&#259; parte al contractului încheiat între dvs.
&#351;i produc&#259;torul sau partea care a instalat produsul software pentru a
solu&#355;iona disputele prin negociere neoficial&#259; sau arbitraj.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=ES-TRAD style='font-family:"Segoe UI",sans-serif'>11.    Legea care
guverneaz&#259;.</span></b><span lang=ES-TRAD style='font-family:"Segoe UI",sans-serif'>
Legile statului sau &#355;&#259;rii în care locui&#355;i (sau, în cazul unei
companii, în care se afl&#259; loca&#355;ia sediului principal) guverneaz&#259;
toate preten&#355;iile &#351;i disputele legate de produsul software, de
pre&#355;ul acestuia sau de prezentul contract, inclusiv preten&#355;iile
referitoare la înc&#259;lcarea contractului &#351;i preten&#355;iile
ap&#259;rute în baza legilor na&#355;ionale privind protec&#355;ia
consumatorului, concuren&#355;a neloial&#259;, garan&#355;ia implicit&#259;,
îmbog&#259;&#355;irea f&#259;r&#259; just temei &#351;i delictele, indiferent
de conflictul dintre principiile legale, exceptând situa&#355;ia în care FAA
guverneaz&#259; toate prevederile legate de arbitraj.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=ES-TRAD style='font-family:"Segoe UI",sans-serif'>12.</span></b><span
lang=ES-TRAD style='font-family:"Segoe UI",sans-serif'>    <b>Drepturile
consumatorului, varia&#355;iile regionale.</b> Prezentul contract descrie
anumite drepturi legale. Este posibil ca legile statului sau &#355;&#259;rii
dvs. s&#259; v&#259; acorde alte drepturi, inclusiv drepturi de consumator. De
asemenea, este posibil s&#259; beneficia&#355;i de drepturi în
leg&#259;tur&#259; cu partea de la care a&#355;i achizi&#355;ionat produsul
software. Prezentul contract nu modific&#259; aceste alte drepturi dac&#259;
legisla&#355;ia statului sau &#355;&#259;rii dvs. nu permite acest lucru. De
exemplu, dac&#259; a&#355;i achizi&#355;ionat produsul software dintr-una
dintre regiunile de mai jos sau dac&#259; se aplic&#259; legile obligatorii din
&#355;ara respectiv&#259;, atunci vi se aplic&#259; urm&#259;toarele prevederi:</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=ES-TRAD style='font-family:"Segoe UI",sans-serif'>a.      Australia.</span></b><span
lang=ES-TRAD style='font-family:"Segoe UI",sans-serif'> Referirile la
„Garan&#355;ia limitat&#259;” sunt referiri la garan&#355;ia expres&#259;
furnizat&#259; de Microsoft, de produc&#259;tor sau de partea care a instalat
produsul software. Aceast&#259; garan&#355;ie este oferit&#259; suplimentar
fa&#355;&#259; de celelalte drepturi &#351;i m&#259;suri reparatorii la care
este posibil s&#259; ave&#355;i dreptul conform legii, inclusiv fa&#355;&#259;
de drepturile &#351;i m&#259;surile reparatorii acordate prin garan&#355;iile
statutare în conformitate cu Legea consumatorului din Australia.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;line-height:normal;text-autospace:none'><span lang=ES-TRAD
style='font-family:"Segoe UI",sans-serif'>&Icirc;n aceast&#259; sec&#355;iune,
„bunuri” se refer&#259; la produsul software pentru care Microsoft sau
produc&#259;torul ori partea care a instalat produsul software acord&#259;
garan&#355;ia expres&#259;. Bunurile noastre sunt înso&#355;ite de
garan&#355;ii care nu pot fi excluse în baza Legii consumatorului din
Australia. Ave&#355;i dreptul la înlocuirea bunului sau la rambursare, în cazul
unei defec&#355;iuni grave, &#351;i la compensa&#355;ii, în cazul altor
pierderi sau daune previzibile în mod rezonabil. De asemenea, ave&#355;i
dreptul la repararea sau înlocuirea bunurilor, dac&#259; acestea nu sunt de
calitate acceptabil&#259;, iar defec&#355;iunea nu este o defec&#355;iune grav&#259;.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=ES-TRAD style='font-family:"Segoe UI",sans-serif'>b.      Canada.</span></b><span
lang=ES-TRAD style='font-family:"Segoe UI",sans-serif'> Pute&#355;i opri primirea
de actualiz&#259;ri pe dispozitiv dezactivând accesul la internet. Dac&#259;
&#351;i când sunte&#355;i reconectat la internet, produsul software va relua
verificarea &#351;i instalarea actualiz&#259;rilor.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=ES-TRAD style='font-family:"Segoe UI",sans-serif'>c.      Uniunea
European&#259;.</span></b><span lang=ES-TRAD style='font-family:"Segoe UI",sans-serif'>
Restric&#355;ia privind utilizarea în mediul academic din Sec&#355;iunea
13.d(i) nu se aplic&#259; în jurisdic&#355;iile men&#355;ionate pe acest site:
(aka.ms/academicuse).</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Segoe UI",sans-serif'>d.      Germania &#351;i Austria.</span></b></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Segoe UI",sans-serif'>(i)      <b>Garan&#355;ia.</b>
Produsele software licen&#355;iate corect vor func&#355;iona în principal
conform descrierii din materialele Microsoft care le înso&#355;esc.
Totu&#351;i, produc&#259;torul sau partea care a instalat produsul software
&#351;i Microsoft nu acord&#259; garan&#355;ii contractuale în
leg&#259;tur&#259; cu produsul software cu licen&#355;&#259;.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Segoe UI",sans-serif'>(ii)     <b>Limitarea
r&#259;spunderii.</b> &Icirc;n caz de comportament inten&#355;ionat,
neglijen&#355;&#259; grav&#259;, preten&#355;ii bazate pe Legea privind
r&#259;spunderea pentru produsele defectuoase, precum &#351;i în cazul
decesului sau v&#259;t&#259;m&#259;rii corporale sau fizice, produc&#259;torul
sau partea care a instalat produsul software ori Microsoft sunt
r&#259;spunz&#259;toare conform legii statutare.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Segoe UI",sans-serif'>Sub rezerva propozi&#355;iei
anterioare, produc&#259;torul sau partea care a instalat produsul software ori
Microsoft î&#351;i va asuma r&#259;spunderea pentru o neglijen&#355;&#259;
minor&#259; doar dac&#259; produc&#259;torul sau partea care a instalat
produsul software ori Microsoft încalc&#259; astfel de obliga&#355;ii
contractuale reale, a c&#259;ror îndeplinire faciliteaz&#259; respectarea
prezentului contract &#351;i a c&#259;ror înc&#259;lcare ar pune în pericol
scopul acestuia &#351;i conformitatea pe care o parte se poate baza în mod
constant (a&#351;a-numitele „obliga&#355;ii principale”). &Icirc;n alte cazuri
de neglijen&#355;&#259; minor&#259;, produc&#259;torul sau partea care a
instalat produsul software ori Microsoft nu î&#351;i va asuma r&#259;spunderea
pentru neglijen&#355;e minore.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=ES-TRAD style='font-family:"Segoe UI",sans-serif'>e.      Alte regiuni.</span></b><span
lang=ES-TRAD style='font-family:"Segoe UI",sans-serif'> Accesa&#355;i
(aka.ms/variations) pentru a consulta lista actual&#259; a varia&#355;iilor
regionale.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=ES-TRAD style='font-family:"Segoe UI",sans-serif'>13.    Notific&#259;rile
suplimentare.</span></b></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=ES-TRAD style='font-family:"Segoe UI",sans-serif'>a.      Utilizarea
re&#355;elelor, a datelor &#351;i a internetului.</span></b><span lang=ES-TRAD
style='font-family:"Segoe UI",sans-serif'> Pentru a accesa internetul, este
posibil ca dispozitivul dvs. s&#259; necesite anumite caracteristici ale
produsului software &#351;i anumite servicii accesate prin intermediul acestuia.
Accesul &#351;i utilizarea de c&#259;tre dvs. (inclusiv taxele) se pot supune
termenilor contractului încheiat cu furnizorul de telefonie mobil&#259; sau de
internet. Anumite caracteristici ale produsului software v&#259; pot ajuta
s&#259; accesa&#355;i mai eficient internetul, îns&#259; calculele pentru
utilizarea produsului software pot fi diferite de m&#259;surile furnizorului de
servicii. Sunte&#355;i întotdeauna responsabil (i) pentru în&#355;elegerea
&#351;i respectarea termenilor din propriile planuri &#351;i contracte &#351;i
(ii) pentru toate problemele care apar din cauza utiliz&#259;rii sau
acces&#259;rii re&#355;elelor, inclusiv a re&#355;elelor publice/deschise.
Ave&#355;i dreptul s&#259; utiliza&#355;i produsul software pentru a v&#259;
conecta la re&#355;ele &#351;i s&#259; partaja&#355;i informa&#355;iile de
acces ale re&#355;elelor respective numai dac&#259; ave&#355;i permisiunea
pentru a face acest lucru.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=ES-TRAD style='font-family:"Segoe UI",sans-serif'>b.      Standardele
vizuale H.264/AVC &#351;i MPEG-4 &#351;i standardul video VC-1.</span></b><span
lang=ES-TRAD style='font-family:"Segoe UI",sans-serif'> Produsul software poate
include tehnologia de decodificare H.264/MPEG-4 AVC &#351;i/sau VC-1.
Aceast&#259; notificare este solicitat&#259; de c&#259;tre MPEG LA, L.L.C.:</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;line-height:normal;text-autospace:none'><span lang=ES-TRAD
style='font-family:"Segoe UI",sans-serif'>ACEST PRODUS ESTE LICEN&#354;IAT
&Icirc;N CONDI&#354;IILE LICEN&#354;ELOR DE BREVETE CONFORM STANDARDELOR
VIZUALE AVC, VC-1 &#350;I MPEG-4 PART 2 PENTRU UTILIZARE PERSONAL&#258; &#350;I
NECOMERCIAL&#258; DE C&#258;TRE UN CONSUMATOR PENTRU (i) CODIFICARE VIDEO &Icirc;N
CONFORMITATE CU STANDARDELE DE MAI SUS („STANDARDE VIDEO”) &#350;I/SAU (ii)
DECODIFICAREA CONFORM STANDARDELOR AVC, VC-1 &#350;I MPEG-4 PART 2 A UNEI
CODIFIC&#258;RI VIDEO REALIZATE DE UN CONSUMATOR &Icirc;N CURSUL UNEI
ACTIVIT&#258;&#354;I PERSONALE &#350;I NECOMERCIALE &#350;I/SAU OB&#354;INUTE DE
LA UN FURNIZOR VIDEO AUTORIZAT S&#258; FURNIZEZE ASTFEL DE MATERIAL VIDEO. NU
SE ACORD&#258; &#350;I NU SE VA ACORDA NICIO LICEN&#354;&#258; IMPLICIT&#258;
PENTRU NICIO ALT&#258; UTILIZARE. INFORMA&#354;IILE SUPLIMENTARE SE POT
OB&#354;INE DE LA MPEG LA, L.L.C. ACCESA&#354;I (AKA.MS/MPEGLA).</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=ES-TRAD style='font-family:"Segoe UI",sans-serif'>c.</span></b><span
lang=ES-TRAD style='font-family:"Segoe UI",sans-serif'>      <b>Protec&#355;ie
împotriva programelor r&#259;u inten&#355;ionate.</b> Microsoft are grij&#259;
s&#259; v&#259; protejeze dispozitivul împotriva programelor r&#259;u
inten&#355;ionate. Produsul software va activa protec&#355;ia împotriva
programelor r&#259;u inten&#355;ionate dac&#259; nu este instalat&#259;
alt&#259; protec&#355;ie sau dac&#259; aceasta a expirat. Pentru aceasta,
celelalte produse software împotriva programelor r&#259;u inten&#355;ionate vor
fi dezactivate sau este posibil s&#259; fie necesar s&#259; fie eliminate.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=ES-TRAD style='font-family:"Segoe UI",sans-serif'>d.      Versiunile</span></b><span
lang=ES-TRAD style='font-family:"Segoe UI",sans-serif'> <b>cu drepturi
limitate.</b> Dac&#259; versiunea produsului software pe care a&#355;i
achizi&#355;ionat-o este marcat&#259; sau este destinat&#259; în alt mod pentru
o utilizare specific&#259; sau limitat&#259;, atunci o pute&#355;i utiliza
numai dup&#259; cum se specific&#259;. Nu ave&#355;i dreptul s&#259;
utiliza&#355;i astfel de versiuni ale produsului software pentru
activit&#259;&#355;i comerciale, non-profit sau generatoare de venituri.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=ES-TRAD style='font-family:"Segoe UI",sans-serif'>(i)      <b>Mediul
academic.</b> Pentru utilizarea în mediul academic, trebuie s&#259; fi&#355;i
student, corp profesoral sau personalul unei institu&#355;ii de
înv&#259;&#355;&#259;mânt în momentul achizi&#355;iei.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=ES-TRAD style='font-family:"Segoe UI",sans-serif'>(ii)<b>     Evaluarea.</b>
Pentru utilizarea pentru evaluare (sau testare sau demonstra&#355;ie), nu
ave&#355;i dreptul s&#259; vinde&#355;i produsul software, s&#259; îl
utiliza&#355;i într-un mediu de func&#355;ionare activ&#259; sau s&#259; îl
utiliza&#355;i dup&#259; perioada de evaluare. &Icirc;n ciuda oric&#259;ror
prevederi contrare din prezentul contract, produsul software de evaluare este
furnizat „CA ATARE”.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=ES-TRAD style='font-family:"Segoe UI",sans-serif'>(iii)<b>    NFR.</b> Nu
ave&#355;i dreptul s&#259; vinde&#355;i produse software care sunt marcate
„NFR” sau „Nu se revinde”.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=ES-TRAD style='font-family:"Segoe UI",sans-serif'>14.    Contractul în
întregime.</span></b><span lang=ES-TRAD style='font-family:"Segoe UI",sans-serif'>
Prezentul contract (împreun&#259; cu termenii licen&#355;ei imprima&#355;i pe
hârtie sau cu al&#355;i termeni care înso&#355;esc suplimentele,
actualiz&#259;rile &#351;i serviciile aferente produselor software, furnizate
de produc&#259;tor sau de partea care a instalat produsul software ori de
Microsoft &#351;i pe care le utiliza&#355;i) &#351;i termenii de la linkurile
web enumerate în acest contract constituie întregul contract pentru produsul
software &#351;i pentru suplimentele, actualiz&#259;rile &#351;i serviciile
respective (cu excep&#355;ia cazului în care produc&#259;torul sau partea care
a instalat produsul software ori Microsoft furnizeaz&#259; al&#355;i termeni
odat&#259; cu aceste suplimente, actualiz&#259;ri sau servicii). </span><span
style='font-family:"Segoe UI",sans-serif'>Pute&#355;i s&#259; consulta&#355;i
acest contract dup&#259; ce ruleaz&#259; produsul software, accesând
(aka.ms/useterms) sau deschizând Set&#259;ri – Sistem – Despre din produsul
software. De asemenea, pute&#355;i s&#259; consulta&#355;i termenii prin
accesarea oric&#259;ruia dintre linkurile men&#355;ionate în prezentul
contract, tastând adresele URL în bara de adrese a unui browser; sunte&#355;i
de acord s&#259; face&#355;i acest lucru. </span><span lang=ES-TRAD
style='font-family:"Segoe UI",sans-serif'>Sunte&#355;i de acord c&#259; ve&#355;i
citi termenii înainte de a utiliza produsul software sau serviciile, inclusiv
to&#355;i termenii la care se face trimitere. &Icirc;n&#355;elege&#355;i c&#259;,
prin utilizarea produsului software &#351;i a serviciilor, sunte&#355;i de
acord cu prezentul contract &#351;i cu termenii la care se face trimitere.
Prezentul contract include &#351;i linkuri de informare. Linkurile cu notific&#259;ri
&#351;i termeni obligatorii sunt urm&#259;toarele:</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=ES-TRAD style='font-family:"Segoe UI",sans-serif'>·        Angajamentul de
respectare a confiden&#355;ialit&#259;&#355;ii pentru Windows 10
(aka.ms/privacy)</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Segoe UI",sans-serif'>·        Contractul de furnizare a
serviciilor Microsoft (aka.ms/msa)</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Segoe UI",sans-serif'>·        Termenii licen&#355;ei
pentru Adobe Flash Player (aka.ms/adobeflash)</span></p>

<p class=MsoNormal align=center style='margin-bottom:10.0pt;text-align:center;
line-height:normal;text-autospace:none'><b><span style='font-family:"Segoe UI",sans-serif'>&nbsp;</span></b></p>

<p class=MsoNormal align=center style='margin-bottom:10.0pt;text-align:center;
line-height:normal;text-autospace:none'><b><span style='font-family:"Segoe UI",sans-serif'>***********************************************************************</span></b></p>

<p class=MsoNormal align=center style='margin-bottom:10.0pt;text-align:center;
line-height:normal;text-autospace:none'><b><u><span style='font-family:"Segoe UI",sans-serif'>GARAN&#354;IA
LIMITAT&#258;</span></u></b></p>

<p class=MsoNormal style='margin-bottom:10.0pt;line-height:normal;text-autospace:
none'><span style='font-family:"Segoe UI",sans-serif'>Microsoft garanteaz&#259;
c&#259; produsele software licen&#355;iate corect vor func&#355;iona în
principal conform descrierii din materialele Microsoft care le înso&#355;esc. </span><span
lang=ES-TRAD style='font-family:"Segoe UI",sans-serif'>Aceast&#259; garan&#355;ie
limitat&#259; nu este valabil&#259; pentru probleme provocate de dvs., care
apar atunci când nu respecta&#355;i instruc&#355;iunile ori sunt cauzate de
evenimente care nu se afl&#259; sub controlul rezonabil al companiei Microsoft.
Garan&#355;ia limitat&#259; începe când primul utilizator achizi&#355;ioneaz&#259;
produsul software &#351;i dureaz&#259; timp de un an. Toate suplimentele,
actualiz&#259;rile sau produsele software înlocuitoare pe care le primi&#355;i
de la Microsoft în cursul anului respectiv vor fi, de asemenea, acoperite de
garan&#355;ie, îns&#259; doar pentru perioada r&#259;mas&#259; din anul
respectiv sau pentru 30 de zile, oricare din aceste dou&#259; perioade este mai
lung&#259;. Prin transferul produsului software nu se va prelungi garan&#355;ia
limitat&#259;.</span></p>

<p class=MsoNormal style='margin-bottom:10.0pt;line-height:normal;text-autospace:
none'><span lang=ES-TRAD style='font-family:"Segoe UI",sans-serif'>Microsoft nu
acord&#259; alte garan&#355;ii sau condi&#355;ii exprese. <b>Microsoft exclude
toate garan&#355;iile &#351;i condi&#355;iile implicite, inclusiv cele de
vandabilitate, adecvare la un anumit scop &#351;i de neînc&#259;lcare a
prevederilor legale. Dac&#259; legisla&#355;ia local&#259; nu permite
excluderea garan&#355;iilor implicite, atunci fiecare garan&#355;ie sau condi&#355;ie
implicit&#259; va fi valabil&#259; numai pe durata acestei garan&#355;ii
limitate &#351;i se va limita cât de mult permite legisla&#355;ia local&#259;.
Dac&#259; legisla&#355;ia local&#259; impune o durat&#259; mai mare a garan&#355;iei
limitate, în ciuda prevederilor din prezentul contract, atunci se va aplica
durata mai mare, dar pute&#355;i s&#259; beneficia&#355;i doar de m&#259;surile
reparatorii pe care le permite prezentul contract.</b></span></p>

<p class=MsoNormal style='margin-bottom:10.0pt;line-height:normal;text-autospace:
none'><span lang=ES-TRAD style='font-family:"Segoe UI",sans-serif'>&Icirc;n
cazul în care compania Microsoft încalc&#259; garan&#355;ia limitat&#259;,
aceasta va decide, la alegerea sa: (i) s&#259; repare sau înlocuiasc&#259;
gratuit produsul software; sau (ii) s&#259; accepte returnarea produsului
software (sau la alegerea sa, dispozitivul Microsoft pe care produsul software
a fost preinstalat) în vederea restituirii sumei pl&#259;tite, dac&#259; este
cazul. <b>Acestea sunt singurele m&#259;suri reparatorii de care beneficia&#355;i
în cazul înc&#259;lc&#259;rii garan&#355;iei.</b> Garan&#355;ia limitat&#259;
v&#259; acord&#259; drepturi legale specifice &#351;i este posibil s&#259;
ave&#355;i &#351;i alte drepturi, diferite de la stat la stat sau de la
&#355;ar&#259; la &#355;ar&#259;.</span></p>

<p class=MsoNormal style='margin-bottom:10.0pt;line-height:normal;text-autospace:
none'><b><span lang=ES-TRAD style='font-family:"Segoe UI",sans-serif'>Cu
excep&#355;ia repara&#355;iilor, înlocuirilor sau ramburs&#259;rilor pe care le
poate oferi Microsoft, nu pute&#355;i recupera în baza acestei garan&#355;ii
limitate, în baza altei p&#259;r&#355;i din prezentul contract sau în baza unui
temei, daunele sau alte m&#259;suri reparatorii, inclusiv pierderea profitului
sau daunele directe, incidente, speciale, indirecte sau subsecvente.</span></b><span
lang=ES-TRAD style='font-family:"Segoe UI",sans-serif'> Excluderile referitoare
la daune &#351;i limit&#259;rile m&#259;surilor reparatorii din prezentul
contract sunt valabile chiar dac&#259; repararea, înlocuirea sau rambursarea nu
acoper&#259; în întregime pierderile dvs. sau dac&#259; Microsoft &#351;tia ori
ar fi trebuit s&#259; &#351;tie despre posibilitatea producerii daunelor sau
dac&#259; m&#259;surile reparatorii nu servesc scopului esen&#355;ial. Unele
state &#351;i &#355;&#259;ri nu permit excluderea sau limitarea daunelor
subsecvente, indirecte sau a altor daune, astfel c&#259; este posibil ca
limit&#259;rile ori excluderile respective s&#259; nu fie valabile în cazul
dvs. <b>Dac&#259; legisla&#355;ia local&#259; v&#259; permite s&#259;
recupera&#355;i daunele de la Microsoft, chiar dac&#259; prezentul contract nu
permite acest lucru, nu pute&#355;i s&#259; recupera&#355;i o valoare mai mare
decât cea pl&#259;tit&#259; pentru produsul software (sau pân&#259; la 50 USD
dac&#259; a&#355;i ob&#355;inut gratuit produsul software).</b></span></p>

<p class=MsoNormal align=center style='margin-bottom:10.0pt;text-align:center;
line-height:normal;text-autospace:none'><b><u><span lang=ES-TRAD
style='font-family:"Segoe UI",sans-serif'>PROCEDURILE DE GARAN&#354;IE</span></u></b></p>

<p class=MsoNormal style='margin-bottom:10.0pt;line-height:normal;text-autospace:
none'><span lang=ES-TRAD style='font-family:"Segoe UI",sans-serif'>Pentru
servicii sau ramburs&#259;ri, trebuie s&#259; furniza&#355;i o copie a dovezii
de achizi&#355;ionare &#351;i s&#259; respecta&#355;i politicile de restituire
ale companiei Microsoft, care ar putea s&#259; v&#259; solicite s&#259;
dezinstala&#355;i produsul software &#351;i s&#259; îl returna&#355;i companiei
Microsoft sau s&#259; returna&#355;i produsul software împreun&#259; cu
întregul dispozitiv Microsoft pe care este instalat produsul software; eticheta
certificatului de autenticitate, inclusiv cheia de produs (dac&#259; este
furnizat&#259; împreun&#259; cu dispozitivul) trebuie s&#259; r&#259;mân&#259;
ata&#351;ate.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=ES-TRAD style='font-family:"Segoe UI",sans-serif'>1.      <u>Statele Unite
ale Americii &#351;i Canada</u>. Pentru serviciul de garan&#355;ie sau pentru
informa&#355;ii despre ob&#355;inerea unei ramburs&#259;ri pentru produsul software
achizi&#355;ionat în Statele Unite ale Americii sau Canada, contacta&#355;i
Microsoft prin telefon, la (800) MICROSOFT, prin po&#351;t&#259;, la Microsoft
Customer Service and Support, One Microsoft Way, Redmond, WA 98052-6399, S.U.A.
sau accesa&#355;i (aka.ms/nareturns).</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=ES-TRAD style='font-family:"Segoe UI",sans-serif'>2.      <u>Europa,
Orientul Mijlociu &#351;i Africa</u>. </span><span style='font-family:"Segoe UI",sans-serif'>Dac&#259;
a&#355;i achizi&#355;ionat produsul software în Europa, Orientul Mijlociu sau
Africa, lua&#355;i leg&#259;tura fie cu Microsoft Ireland Operations Limited,
Customer Care Centre, Atrium Building Block B, Carmanhall Road, Sandyford Industrial
Estate, Dublin 18, Irlanda, fie cu afiliatul Microsoft care deserve&#351;te
&#355;ara dvs. (accesa&#355;i aka.ms/msoffices).</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Segoe UI",sans-serif'>3.      <u>Australia</u>. Dac&#259;
a&#355;i achizi&#355;ionat produsul software în Australia, contacta&#355;i
Microsoft pentru a înainta o preten&#355;ie, la 13 20 58, sau Microsoft Pty
Ltd, 1 Epping Road, North Ryde NSW 2113, Australia.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Segoe UI",sans-serif'>4.      <u>Alte &#355;&#259;ri</u>.
Dac&#259; a&#355;i achizi&#355;ionat produsul software în alt&#259;
&#355;ar&#259;, contacta&#355;i afiliatul Microsoft care deserve&#351;te
&#355;ara dvs. (aka.ms/msoffices).</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Segoe UI",sans-serif'>&nbsp;</span></p>

</div>

</body>

</html>
