<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1256">
<meta name=Generator content="Microsoft Word 15 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:"Cambria Math";
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:DengXian;
	panose-1:3 0 5 9 0 0 0 0 0 0;}
@font-face
	{font-family:"Segoe UI";
	panose-1:2 11 5 2 4 2 4 2 2 3;}
@font-face
	{font-family:"\@DengXian";
	panose-1:3 0 5 9 0 0 0 0 0 0;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:8.0pt;
	margin-left:0in;
	line-height:107%;
	font-size:11.0pt;
	font-family:"Calibri",sans-serif;}
.MsoChpDefault
	{font-family:"Calibri",sans-serif;}
.MsoPapDefault
	{margin-bottom:8.0pt;
	line-height:107%;}
 /* Page Definitions */
 @page WordSection1
	{size:8.5in 11.0in;
	margin:1.0in 1.25in 1.0in 1.25in;}
div.WordSection1
	{page:WordSection1;}
-->
</style>

</head>

<body lang=EN-US style='text-justify-trim:punctuation'>

<div class=WordSection1>

<p class=MsoNormal align=right style='margin-bottom:10.0pt;text-align:right;
line-height:normal;text-autospace:none'><b><span lang=NO-BOK style='font-family:
"Segoe UI",sans-serif'>Sist oppdatert juli 2015</span></b></p>

<p class=MsoNormal style='margin-bottom:10.0pt;line-height:normal;text-autospace:
none'><b><span lang=NO-BOK style='font-family:"Segoe UI",sans-serif'>LISENSVILK&Aring;R
FOR MICROSOFT-PROGRAMVARE</span></b></p>

<div style='border:none;border-bottom:solid windowtext 1.0pt;padding:0in 0in 1.0pt 0in'>

<p class=MsoNormal style='margin-bottom:10.0pt;line-height:normal;text-autospace:
none;border:none;padding:0in'><b><span lang=NO-BOK style='font-family:"Segoe UI",sans-serif'>OPERATIVSYSTEMET
WINDOWS</span></b></p>

</div>

<p class=MsoNormal style='margin-bottom:10.0pt;line-height:normal;text-autospace:
none'><b><span lang=NO-BOK style='font-family:"Segoe UI",sans-serif'>HVIS DU
BOR I (ELLER HVIS HOVEDKONTORET TIL BEDRIFTEN DIN LIGGER I) USA, B&Oslash;R DU
LESE N&Oslash;YE GJENNOM BESTEMMELSEN OM BINDENDE VOLDGIFT OG AVKALL P&Aring;
GRUPPES&Oslash;KSM&Aring;L I PUNKT 10. BESTEMMELSEN P&Aring;VIRKER HVORDAN
TVISTER AVGJ&Oslash;RES.</span></b></p>

<p class=MsoNormal style='margin-bottom:10.0pt;line-height:normal;text-autospace:
none'><b><span lang=NO-BOK style='font-family:"Segoe UI",sans-serif'>Takk for
at du valgte Microsoft!</span></b></p>

<p class=MsoNormal style='margin-bottom:10.0pt;line-height:normal;text-autospace:
none'><span lang=NO-BOK style='font-family:"Segoe UI",sans-serif'>Avhengig av
hvordan du anskaffet deg Windows-programvaren, er dette en lisensavtale mellom
(i) deg og enhetsprodusenten eller programvareforhandleren som distribuerer
programvaren sammen med enheten, eller (ii) deg og Microsoft Corporation (eller
– avhengig av hvor du bor eller bedriften din har sitt hovedkontor, ett av
Microsofts tilknyttede selskaper) hvis du anskaffet deg programvaren fra en
forhandler. Microsoft er enhetsprodusenten for enheter som produseres av
Microsoft eller ett av Microsofts tilknyttede selskaper, og Microsoft er
forhandleren hvis du anskaffet deg programvaren direkte fra Microsoft.</span></p>

<p class=MsoNormal style='margin-bottom:10.0pt;line-height:normal;text-autospace:
none'><span lang=NO-BOK style='font-family:"Segoe UI",sans-serif'>Denne avtalen
beskriver rettighetene og vilk&aring;rene som gjelder for din bruk av
Windows-programvaren. Du b&oslash;r se gjennom den fullstendige avtalen,
inkludert eventuelle tilleggslisensvilk&aring;r som f&oslash;lger med
programvaren, og eventuelle vilk&aring;r under koblinger, fordi alle
vilk&aring;rene er viktige, og samlet utgj&oslash;r de avtalen som gjelder for
deg. Du kan se gjennom koblede vilk&aring;r ved &aring; lime inn koblingen
(aka.ms/) i et nettleservindu.</span></p>

<p class=MsoNormal style='margin-bottom:10.0pt;line-height:normal;text-autospace:
none'><b><span lang=NO-BOK style='font-family:"Segoe UI",sans-serif'>Ved
&aring; godta denne avtalen eller bruke programvaren samtykker du i alle disse
vilk&aring;rene, og du samtykker i overf&oslash;ringen av bestemte opplysninger
i l&oslash;pet av aktiveringen og under bruk av programvaren i henhold til
personvernerkl&aelig;ringen som er beskrevet i punkt 3. Hvis du ikke godtar og
overholder disse vilk&aring;rene, kan du ikke bruke programvaren eller dens
funksjoner. </span></b><span lang=NO-BOK style='font-family:"Segoe UI",sans-serif'>Du
kan kontakte produsenten av enheten eller den som installerte programvaren,
eller forhandleren hvis du kj&oslash;pte programvaren direkte, for f&aring;
opplysninger om retningslinjene for retur og returnere programvaren eller
enheten for &aring; f&aring; refusjon eller kreditt i henhold til disse
retningslinjene. Du m&aring; overholde disse retningslinjene, som kan kreve at
du returnerer programvaren sammen med hele enheten programvaren er installert
p&aring;, for &aring; f&aring; en eventuell refusjon eller kreditt.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=NO-BOK style='font-family:"Segoe UI",sans-serif'>1.      Oversikt.</span></b></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=NO-BOK style='font-family:"Segoe UI",sans-serif'>a.      Gyldighet.</span></b><span
lang=NO-BOK style='font-family:"Segoe UI",sans-serif'> Denne avtalen gjelder
for Microsoft-programvaren som er forh&aring;ndsinstallert p&aring; enheten
eller kj&oslash;pt hos en forhandler og installert av deg, mediet du har
mottatt programvaren p&aring; (hvis aktuelt), eventuelle skrifter, ikoner,
bilder eller lydfiler som f&oslash;lger med programvaren, samt eventuelle
Microsoft-oppdateringer, -oppgraderinger, -tillegg eller -tjenester for
programvaren, med mindre det er oppgitt andre vilk&aring;r for dem. Den gjelder
ogs&aring; for Windows-apper utviklet av Microsoft, med funksjoner som
kontakter, musikk, bilder og nyheter, som f&oslash;lger med og er en del av
Windows. Hvis denne avtalen inneholder vilk&aring;r for en funksjon eller
tjeneste som ikke er tilgjengelig p&aring; enheten din, gjelder ikke disse
vilk&aring;rene.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=NO-BOK style='font-family:"Segoe UI",sans-serif'>b.      Tilleggsvilk&aring;r.</span></b><span
lang=NO-BOK style='font-family:"Segoe UI",sans-serif'> Ytterligere Microsoft-
og tredjepartsvilk&aring;r kan gjelde for bruken av bestemte funksjoner,
tjenester og apper, avhengig av enhetens funksjoner, hvordan den er
konfigurert, og hvordan du bruker den. Les vilk&aring;rene n&oslash;ye.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=NO-BOK style='font-family:"Segoe UI",sans-serif'>(i)      Noen
Windows-apper er et tilgangspunkt for eller er avhengig av elektroniske
tjenester, og bruken av disse tjenestene reguleres av og til av separate
vilk&aring;r og retningslinjer for personvern, for eksempel Microsofts
tjenesteavtale, tilgjengelig p&aring; aka.ms/msa. Du kan vise disse
vilk&aring;rene og retningslinjene ved &aring; se tjenestevilk&aring;rene for
bruk eller innstillingene for appen, alt etter hva som er aktuelt. Tjenestene
er kanskje ikke tilgjengelige i alle omr&aring;der.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=NO-BOK style='font-family:"Segoe UI",sans-serif'>(ii)     Microsoft,
produsenten eller leverand&oslash;ren kan ogs&aring; ta med flere apper, som er
underlagt separate lisensvilk&aring;r og retningslinjer for personvern.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=NO-BOK style='font-family:"Segoe UI",sans-serif'>(iii)    Programvaren
omfatter Adobe Flash Player, som er lisensiert i henhold til vilk&aring;r fra
Adobe Systems Incorporated, tilgjengelig p&aring; aka.ms/adobeflash. Adobe og
Flash er enten registrerte varemerker eller varemerker som tilh&oslash;rer
Adobe Systems Incorporated i USA og/eller andre land.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=NO-BOK style='font-family:"Segoe UI",sans-serif'>(iv)    Programvaren kan
omfatte tredjepartsprogrammer som er lisensiert til deg i henhold til denne
avtalen eller under egne vilk&aring;r. Hvis det finnes lisensvilk&aring;r,
meldinger og bekreftelser for tredjepartsprogrammene, kan disse vises p&aring;
aka.ms/thirdpartynotices.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=NO-BOK style='font-family:"Segoe UI",sans-serif'>(v)     I den grad Word,
Excel, PowerPoint og OneNote er en del av Windows, er de lisensiert for
personlig og ikke-kommersiell bruk, med mindre du har kommersielle
bruksrettigheter i henhold til en egen avtale.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=NO-BOK style='font-family:"Segoe UI",sans-serif'>2.      Installasjon og
brukerrettigheter.</span></b></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=NO-BOK style='font-family:"Segoe UI",sans-serif'>a.      Lisens.</span></b><span
lang=NO-BOK style='font-family:"Segoe UI",sans-serif'> Programvaren
lisensieres. Den selges ikke. Med denne avtalen gir vi deg rett til &aring;
installere og kj&oslash;re ett eksemplar av programvaren p&aring; enheten din
(den lisensierte enheten), til bruk for én person om gangen, s&aring; sant du
overholder alle vilk&aring;rene i denne avtalen. Oppdatering eller oppgradering
fra programvare som ikke er ekte, med programvare fra Microsoft eller
autoriserte kilder gj&oslash;r ikke at den opprinnelige versjonen eller den
oppdaterte/oppgraderte versjonen blir ekte. Dette vil si at du ikke er lisensiert
til &aring; bruke programvaren.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=NO-BOK style='font-family:"Segoe UI",sans-serif'>b.</span></b><span
lang=NO-BOK style='font-family:"Segoe UI",sans-serif'>      <b>Enhet.</b> I
denne avtalen betyr “enhet” et maskinvaresystem (fysisk eller virtuelt) med en
intern lagringsenhet som kan kj&oslash;re programvaren. En maskinvarepartisjon
eller -komponent regnes som en enhet.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=NO-BOK style='font-family:"Segoe UI",sans-serif'>c.</span></b><span
lang=NO-BOK style='font-family:"Segoe UI",sans-serif'>      <b>Restriksjoner.</b>
Produsenten eller forhandleren samt Microsoft forbeholder seg alle rettigheter
(for eksempel i henhold til lover om immaterielle rettigheter) som ikke
uttrykkelig er gitt i denne avtalen. Denne lisensen gir deg for eksempel ikke
rett til og du kan ikke gj&oslash;re f&oslash;lgende:</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=NO-BOK style='font-family:"Segoe UI",sans-serif'>(i)      bruke eller
virtualisere funksjoner i programvaren separat, </span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=NO-BOK style='font-family:"Segoe UI",sans-serif'>(ii)     publisere,
kopiere (bortsatt fra tillatt sikkerhetskopi), leie ut, lease ut eller
l&aring;ne bort programvaren, </span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=NO-BOK style='font-family:"Segoe UI",sans-serif'>(iii)    overf&oslash;re
programvaren (unntatt som tillatt av denne avtalen), </span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=NO-BOK style='font-family:"Segoe UI",sans-serif'>(iv)    omg&aring; de
tekniske restriksjonene eller begrensningene i programvaren, </span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=NO-BOK style='font-family:"Segoe UI",sans-serif'>(v)     bruke
programvaren som serverprogramvare, for kommersielle vertstjenester,
gj&oslash;re programvaren tilgjengelig slik at flere kan bruke den samtidig i
et nettverk, installere programvaren p&aring; en server og tillate at brukere
oppretter ekstern tilgang til programvaren, eller installere programvaren
p&aring; en enhet for bruk bare av eksterne brukere, </span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=NO-BOK style='font-family:"Segoe UI",sans-serif'>(vi)    utf&oslash;re
omvendt utvikling, dekompilere eller demontere programvaren, eller
fors&oslash;ke &aring; gj&oslash;re dette, med mindre og bare i den grad den
foreg&aring;ende begrensningen er tillatt i gjeldende lovgivning eller av
lisensvilk&aring;r som gjelder for bruken av komponenter med &aring;pen
kildekode som kan v&aelig;re en del av programvaren, og</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=NO-BOK style='font-family:"Segoe UI",sans-serif'>(vii)   n&aring;r du
bruker Internett-baserte funksjoner, kan du ikke bruke disse funksjonene
p&aring; en m&aring;te som kan forstyrre andres bruk av dem, eller
fors&oslash;ke &aring; f&aring; tilgang til eller bruke en tjeneste, data, en
konto eller et nettverk p&aring; en uautorisert m&aring;te.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=NO-BOK style='font-family:"Segoe UI",sans-serif'>d.      Flerbruksscenarioer.</span></b></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=NO-BOK style='font-family:"Segoe UI",sans-serif'>(i)      <b>Flere
versjoner.</b> Hvis du fikk flere versjoner (for eksempel versjoner med 32
eller 64 biter) av programvaren da du kj&oslash;pte den, kan du installere og
aktivere bare én av disse versjonene om gangen.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=NO-BOK style='font-family:"Segoe UI",sans-serif'>(ii)     <b>Kombinerte
eller delte tilkoblinger.</b> Maskinvare eller programvare som brukes til
&aring; multiplekse eller dele tilkoblinger eller redusere antall enheter eller
brukere som har tilgang til eller kan bruke programvaren, reduserer ikke
antallet lisenser du trenger. Du kan bare bruke slik maskinvare eller
programvare hvis du har en lisens for hver forekomst av programvaren du bruker.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=NO-BOK style='font-family:"Segoe UI",sans-serif'>(iii)    <b>Enhetstilkoblinger.</b>
Du kan la opptil 20 andre enheter f&aring; tilgang til programvaren som er
installert p&aring; den lisensierte enheten, n&aring;r form&aring;let er
&aring; bruke f&oslash;lgende programvarefunksjoner: filtjenester, utskriftstjenester,
Internett-informasjonstjenester, deling av Internett-tilkobling og
telefonitjenester p&aring; den lisensierte enheten. Du kan la et ubegrenset
antall enheter f&aring; tilgang til programvaren p&aring; den lisensierte
enheten for &aring; synkronisere data mellom enheter. Dette punktet betyr
imidlertid ikke at du har rett til &aring; installere programvaren eller bruke
programvarens prim&aelig;rfunksjon (bortsett fra funksjonene som er oppgitt i
dette punktet) p&aring; noen av disse andre enhetene.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=NO-BOK style='font-family:"Segoe UI",sans-serif'>(iv)    <b>Bruk i et
virtuelt milj&oslash;.</b> Denne lisensen gir deg tillatelse til &aring;
installere bare én forekomst av programvaren til bruk p&aring; én enhet,
uavhengig av om enheten er fysisk eller virtuell. Hvis du vil bruke
programvaren p&aring; mer enn én virtuell enhet, m&aring; du skaffe separate
lisenser for hver forekomst.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=NO-BOK style='font-family:"Segoe UI",sans-serif'>(v)<b>     Ekstern
tilgang.</b> Ikke oftere enn én gang hver 90. dag kan du angi en enkelt bruker
som fysisk bruker den lisensierte enheten som lisensiert bruker. Den
lisensierte brukeren har tilgang til den lisensierte enheten fra en ekstern
enhet&nbsp;ved hjelp av teknologier for ekstern p&aring;logging. Andre brukere,
og til andre tidspunkter, har tilgang til den lisensierte enheten fra en annen
enhet ved hjelp av teknologier for ekstern p&aring;logging, men bare p&aring;
enheter som er lisensiert til &aring; kj&oslash;re den samme eller en nyere
versjon av denne programvaren.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=NO-BOK style='font-family:"Segoe UI",sans-serif'>(vi)    <b>Fjernhjelp.</b>
Du har rett til &aring; bruke teknologier for fjernhjelp eller lignende
teknologier til &aring; dele en aktiv &oslash;kt uten &aring; skaffe
ytterligere lisenser for programvaren. Fjernhjelp gj&oslash;r det mulig for én
bruker &aring; koble seg direkte til en annen brukers datamaskin, vanligvis for
&aring; l&oslash;se problemer.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=NO-BOK style='font-family:"Segoe UI",sans-serif'>e.</span></b><span
lang=NO-BOK style='font-family:"Segoe UI",sans-serif'>      <b>Sikkerhetskopi.</b>
Du kan lage én kopi av programvaren for sikkerhetsform&aring;l, og du kan
ogs&aring; bruke denne sikkerhetskopien til &aring; overf&oslash;re
programvaren hvis den ble anskaffet som en frittst&aring;ende programvare, som
beskrevet i punkt 4 nedenfor.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=NO-BOK style='font-family:"Segoe UI",sans-serif'>3.      Personvern –
samtykke til bruk av data.</span></b><span lang=NO-BOK style='font-family:"Segoe UI",sans-serif'>
Personvernet ditt er viktig for oss. Noen av programvarefunksjonene sender
eller mottar informasjon n&aring;r du bruker dem. Mange av disse funksjonene
kan deaktiveres i brukergrensesnittet, eller du kan velge ikke &aring; bruke
dem. Ved &aring; godta denne avtalen og bruke programvaren samtykker du i at
Microsoft kan samle inn, bruke og fremlegge informasjonen slik det er beskrevet
i Microsofts personvernerkl&aelig;ring (aka.ms/privacy), og slik det kan
v&aelig;re beskrevet i brukergrensesnittet tilknyttet programvarefunksjonene.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=NO-BOK style='font-family:"Segoe UI",sans-serif'>4.      Overf&oslash;ring.</span></b><span
lang=NO-BOK style='font-family:"Segoe UI",sans-serif'> Bestemmelsene i dette
punktet gjelder ikke hvis du har kj&oslash;pt programvaren som forbruker i
Tyskland, eller i et av landene som er oppf&oslash;rt p&aring; aka.ms/transfer.
I s&aring; tilfelle m&aring; enhver overf&oslash;ring av programvaren til en
tredjepart og bruksrettighetene til programvaren v&aelig;re i overensstemmelse
med gjeldende lov.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=NO-BOK style='font-family:"Segoe UI",sans-serif'>a.      Programvare
forh&aring;ndsinstallert p&aring; enhet.</span></b><span lang=NO-BOK
style='font-family:"Segoe UI",sans-serif'> Hvis du anskaffet deg programvaren
forh&aring;ndsinstallert p&aring; en enhet (og ogs&aring; hvis du oppgraderte
fra programvare forh&aring;ndsinstallert p&aring; en enhet), kan du
overf&oslash;re lisensen til &aring; bruke programvaren direkte til en annen
bruker, bare sammen med den lisensierte enheten. Overf&oslash;ringen m&aring;
omfatte programvaren og, hvis den fulgte med enheten, en ekte Windows-etikett
med produktn&oslash;kkelen. F&oslash;r du foretar en tillatt overf&oslash;ring,
m&aring; den andre brukeren samtykke i at denne avtalen gjelder for
overf&oslash;ring og bruk av programvaren.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=NO-BOK style='font-family:"Segoe UI",sans-serif'>b.      Frittst&aring;ende
programvare.</span></b><span lang=NO-BOK style='font-family:"Segoe UI",sans-serif'>
Hvis du anskaffet deg programvaren som en frittst&aring;ende programvare (og
ogs&aring; hvis du oppgraderte fra programvare du anskaffet som en
frittst&aring;ende programvare), kan du overf&oslash;re programvaren til en
annen enhet som tilh&oslash;rer deg. Du kan ogs&aring; overf&oslash;re
programvaren til en enhet som eies av en annen person, hvis (i) du er den
f&oslash;rste lisensierte brukeren av programvaren, og (ii) den nye brukeren
godtar vilk&aring;rene i denne avtalen. Du kan bruke sikkerhetskopien vi
tillater deg &aring; lage, eller mediet som programvaren ble levert p&aring;,
til &aring; overf&oslash;re programvaren. N&aring;r du overf&oslash;rer
programvaren til en annen enhet, m&aring; du alltid fjerne programvaren fra den
forrige enheten. Du kan ikke overf&oslash;re programvaren for &aring; dele
lisenser mellom enheter.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=NO-BOK style='font-family:"Segoe UI",sans-serif'>5.      Autorisert
programvare og aktivering.</span></b><span lang=NO-BOK style='font-family:"Segoe UI",sans-serif'>
Du er autorisert til &aring; bruke denne programvaren bare hvis du er riktig
lisensiert og programvaren er korrekt aktivert med en ekte produktn&oslash;kkel
eller en annen autorisert metode. N&aring;r du kobler deg til Internett mens du
bruker programvaren, kontakter programvaren Microsoft eller Microsofts
tilknyttede selskap automatisk for &aring; bekrefte at programvaren er ekte, og
at lisensen er knyttet til den lisensierte enheten. Du kan ogs&aring; aktivere
programvaren manuelt over Internett eller telefon. Uansett blir bestemte opplysninger
overf&oslash;rt, og kan det p&aring;l&oslash;pe avgifter for bruk av Internett,
telefon og SMS. Under aktiveringen (eller reaktiveringen som kan utl&oslash;ses
av endringer av enhetens komponenter) kan programvaren fastsl&aring; at den
installerte forekomsten av programvaren er forfalsket eller uten gyldig lisens,
eller at den inneholder uautoriserte endringer. Hvis aktiveringen mislykkes,
vil programvaren fors&oslash;ke &aring; reparere seg selv ved &aring; erstatte
eventuell manipulert Microsoft-programvare med ekte Microsoft-programvare. Du
kan ogs&aring; motta p&aring;minnelser om &aring; skaffe en riktig lisens for
programvaren. Du kan ikke omg&aring; aktiveringen. Hvis du vil ha hjelp til
&aring; avgj&oslash;re om programvaren er ekte og om du har riktig lisens, kan
du g&aring; til aka.ms/genuine. Bestemte oppdateringer, st&oslash;tte og andre
tjenester kan bare tilbys brukere av ekte Microsoft-programvare.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=NO-BOK style='font-family:"Segoe UI",sans-serif'>6.      Oppdateringer.</span></b><span
lang=NO-BOK style='font-family:"Segoe UI",sans-serif'> Programvaren<b> </b>ser
jevnlig etter system- og appoppdateringer og laster dem ned og installerer dem
for deg. Du kan motta oppdateringer bare fra Microsoft eller autoriserte kilder,
og Microsoft m&aring; kanskje oppdatere systemet ditt for &aring; gi deg disse
oppdateringene. Ved &aring; godta denne avtalen godtar du &aring; motta disse
automatiske oppdateringene uten ytterligere varsel.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=NO-BOK style='font-family:"Segoe UI",sans-serif'>7.      Nedgraderingsrettigheter.</span></b><span
lang=NO-BOK style='font-family:"Segoe UI",sans-serif'> Hvis du har anskaffet
deg en enhet fra en produsent eller forhandler med en forh&aring;ndsinstallert
Professional-versjon av Windows, kan du bruke enten en Windows 8.1 Pro- eller
Windows 7 Professional-versjon, men bare s&aring; lenge Microsoft tilbyr
st&oslash;tte for den tidligere versjonen, som angitt p&aring; aka.ms/windowslifecycle.
Denne avtalen gjelder din bruk av tidligere versjoner. Hvis den tidligere
versjonen inkluderer andre komponenter, vil alle vilk&aring;r for disse
komponentene i avtalen som f&oslash;lger med den tidligere versjonen, gjelde
for din bruk av disse komponentene. Verken produsenten, forhandleren eller
Microsoft er forpliktet til &aring; tilby tidligere versjoner. Du m&aring;
skaffe deg den tidligere versjonen separat, og dette kan medf&oslash;re
kostnader. Du har til enhver tid rett til &aring; bytte ut en tidligere versjon
med versjonen du opprinnelig kj&oslash;pte.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=NO-BOK style='font-family:"Segoe UI",sans-serif'>8.      Geografiske
begrensinger og eksportbegrensninger.</span></b><span lang=NO-BOK
style='font-family:"Segoe UI",sans-serif'> Hvis programvaren bare skal brukes i
et begrenset geografisk omr&aring;de, kan du aktivere programvaren bare i dette
omr&aring;det. Du m&aring; ogs&aring; overholde alle nasjonale og internasjonale
eksportlover og regler som gjelder for programvaren, som omfatter begrensninger
for bestemmelsessteder, sluttbrukere og sluttbruk. Hvis du vil &oslash;nsker
mer informasjon om geografiske begrensninger og eksportbegrensninger, kan du
bes&oslash;ke aka.ms/georestrict og aka.ms/exporting.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=NO-BOK style='font-family:"Segoe UI",sans-serif'>9.      Prosedyrer for
st&oslash;tte og refusjon.</span></b></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=NO-BOK style='font-family:"Segoe UI",sans-serif'>a.      For programvare
som er forh&aring;ndsinstallert p&aring; en enhet.</span></b><span lang=NO-BOK
style='font-family:"Segoe UI",sans-serif'> For programvaren generelt kontakter
du produsenten av enheten eller programvareleverand&oslash;ren n&aring;r det
gjelder brukerst&oslash;ttemuligheter. Se brukerst&oslash;ttenummeret som ble
levert med programvaren. For andre oppdateringer og tillegg som er anskaffet
direkte fra Microsoft, kan Microsoft tilby begrensede st&oslash;ttetjenester
for korrekt lisensiert programvare, som beskrevet p&aring; aka.ms/mssupport.
Hvis du &oslash;nsker refusjon, kan du kontakte produsenten eller
leverand&oslash;ren for &aring; f&aring; vite mer om deres retningslinjer for
refusjon. Du m&aring; overholde disse retningslinjene, som kan kreve at du
returnerer programvaren sammen med hele enheten programvaren er installert
p&aring;, for &aring; f&aring; refusjon.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=NO-BOK style='font-family:"Segoe UI",sans-serif'>b.      For programvare
som er kj&oslash;pt hos en forhandler.</span></b><span lang=NO-BOK
style='font-family:"Segoe UI",sans-serif'> Microsoft tilbyr begrensede
st&oslash;ttetjenester for korrekt lisensiert programvare, som beskrevet
p&aring; aka.ms/mssupport. Hvis du har kj&oslash;pt programvaren hos en
forhandler og &oslash;nsker &aring; f&aring; kj&oslash;pesummen refundert, men
ikke f&aring;r dette der du anskaffet deg programvaren, kan du kontakte
Microsoft for &aring; f&aring; informasjon om Microsofts retningslinjer for
refusjon. G&aring; til aka.ms/msoffices. I Nord-Amerika kan du ringe (800)
MICROSOFT eller g&aring; til aka.ms/nareturns.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=NO-BOK style='font-family:"Segoe UI",sans-serif'>10.    Bindende voldgift
og avkall p&aring; gruppes&oslash;ksm&aring;l hvis du bor i (eller
hovedkontoret til bedriften din ligger i) USA.</span></b></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;line-height:normal;text-autospace:none'><span lang=NO-BOK
style='font-family:"Segoe UI",sans-serif'>Vi h&aring;per selvsagt vi
unng&aring;r tvister, men hvis det skulle oppst&aring; en, samtykker du og vi
om at vi f&oslash;rst skal pr&oslash;ve &aring; avgj&oslash;re tvisten gjennom
uformelle virkemidler, og at dette skal p&aring;g&aring; opptil 60 dager. Hvis
vi ikke kommer frem til en avgj&oslash;relse, samtykker du og vi om <b>bindende
individuell voldgift, og saken skal legges frem foran representanter for
American Arbitration Association (“AAA”) og i henhold til Federal Arbitration
Act (“FAA”). Ingen av partene skal bringe saken inn for domstolene og la en
dommer eller jury avgj&oslash;re utfallet.</b> I stedet skal tvisten
avgj&oslash;res av en n&oslash;ytral voldgiftsmann, og hans eller hennes
beslutning er endelig bortsett fra en begrenset ankerett i henhold til FAA. <b>Gruppes&oslash;ksm&aring;l,
felles voldgiftssaker, private s&oslash;ksm&aring;l av offentlig interesse og
andre s&oslash;ksm&aring;l der noen opptrer som en representant, er ikke
tillatt. Det er heller ikke tillatt &aring; kombinere individuelle saker eller
forhandlinger uten samtykke fra alle partene.</b> “Vi”,
“v&aring;r/v&aring;rt/v&aring;re” og “oss” omfatter Microsoft, produsenten av
enheten og programvareleverand&oslash;ren.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=NO-BOK style='font-family:"Segoe UI",sans-serif'>a.</span></b><span
lang=NO-BOK style='font-family:"Segoe UI",sans-serif'>      <b>Tvister som
dekkes – alt unntatt IP.</b> “Tvist” brukes i den videste betydningen av ordet.
Det omfatter alle krav eller uoverensstemmelser mellom deg og produsenten eller
leverand&oslash;ren eller mellom deg og Microsoft som ang&aring;r programvaren,
programvareprisen eller denne avtalen, i henhold til ethvert juridisk grunnlag,
inkludert kontrakter, begrensede rettigheter, erstatningsansvar utenfor
kontrakt, lover eller regler, <b>med unntak av tvister som er relatert til
h&aring;ndhevelsen eller gyldigheten av dine, din lisensgivers, v&aring;re
eller v&aring;r lisensgivers immaterielle rettigheter</b>.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=NO-BOK style='font-family:"Segoe UI",sans-serif'>b.</span></b><span
lang=NO-BOK style='font-family:"Segoe UI",sans-serif'>      <b>Send et brev med</b>
<b>melding om tvist f&oslash;rst.</b> Hvis du har en tvist, og
kundeservicerepresentantene v&aring;re ikke klarer &aring; avgj&oslash;re den,
kan du sende en melding om tvist via U.S. Mail til produsenten eller
leverand&oslash;ren, og merk brevet med: JURIDISK AVDELING (eventuelt LEGAL
DEPARTMENT). Hvis tvisten er med Microsoft, skal brevet sendes til Microsoft
Corporation og merkes med: LCA ARBITRATION, One Microsoft Way, Redmond, WA
98052-6399. Oppgi navn, adresse, hvordan vi kan kontakte deg, hva problemet
gjelder, og hva du &oslash;nsker. Skjema er tilgjengelig p&aring; aka.ms/disputeform.
Vi gj&oslash;r det samme hvis vi har en tvist med deg. Etter 60 dager kan du
eller vi begynne voldgift hvis tvisten ikke er avgjort.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=NO-BOK style='font-family:"Segoe UI",sans-serif'>c.      Alternativ om
sm&aring;kravsrett.</span></b><span lang=NO-BOK style='font-family:"Segoe UI",sans-serif'>
I stedet for &aring; sende brev med melding om tvist, og hvis du oppfyller
rettens krav, kan du saks&oslash;ke oss i en sm&aring;kravsrett i landet der du
bor (eller der bedriften din har hovedkontor), eller der vi har hovedkontor,
det vil si King County i Washington, USA, hvis tvisten er med Microsoft. Vi
h&aring;per du vil sende oss et brev med melding om tvist og gi oss 60 dager
p&aring; &aring; pr&oslash;ve &aring; avgj&oslash;re tvisten, men dette er ikke
n&oslash;dvendig, og du kan ta saken direkte til en sm&aring;kravsrett.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=NO-BOK style='font-family:"Segoe UI",sans-serif'>d.      Voldgiftsprosedyre.</span></b><span
lang=NO-BOK style='font-family:"Segoe UI",sans-serif'> AAA vil utf&oslash;re
alle voldgiftssaker i henhold til sine regler for voldgift ved kommersielle
forhold (Commercial Arbitration Rules) (eller, hvis du er en person og bruker
programvaren til personlige form&aring;l eller form&aring;l i husholdningen,
eller hvis verdien tvisten gjelder, er USD 75.000 eller mindre uansett om du er
en person og hvordan du bruker programvaren, gjelder reglene for voldgift ved
kommersielle forhold). Du kan f&aring; mer informasjon p&aring; aka.ms/adr
eller ved &aring; ringe 1-800-778-7879. Send inn skjemaet som er tilgjengelig
p&aring; aka.ms/arbitration for &aring; starte voldgift. Skjemaet skal sendes
til AAA. Send ogs&aring; en kopi til produsenten eller leverand&oslash;ren
(eller til Microsoft hvis tvisten er med Microsoft). Ved en tvist som gjelder
USD 25.000 eller mindre, vil alle h&oslash;ringer skje via telefon, med mindre
voldgiftsmannen finner en god grunn til &aring; avholde en h&oslash;ring med
personlig fremm&oslash;te i stedet. Alle h&oslash;ringer ved personlig
fremm&oslash;te skal foreg&aring; i delstatsomr&aring;det (county) der du bor
(eller der bedriften din har sitt hovedkontor), eller der vi har v&aring;rt
hovedkontor – King County, Washington – hvis du har en tvist med Microsoft.
Valget er ditt. Voldgiftsmannen kan tilkjenne deg samme skadeserstatning
individuelt som en domstol kan. Voldgiftsmannen kan tilkjenne fastsettende
eller midlertidig forf&oslash;yning bare til deg som person for &aring; dekke
ditt personlige krav.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=NO-BOK style='font-family:"Segoe UI",sans-serif'>e.</span></b><span
lang=NO-BOK style='font-family:"Segoe UI",sans-serif'>      <b>Voldgiftsgebyrer
og betalinger.</b></span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=NO-BOK style='font-family:"Segoe UI",sans-serif'>(i)      <b>Tvister som
omfatter USD 75.000 eller mindre.</b> Produsenten eller leverand&oslash;ren
(eller Microsoft hvis tvisten er med Microsoft) vil straks tilbakebetale dine
rettsgebyrer og betale AAAs og voldgiftsmannens gebyrer og utgifter. Hvis du
avsl&aring;r v&aring;rt siste skriftlige tilbud om forlik, som ble fremsatt
f&oslash;r voldgiftsmannen ble utnevnt, vil tvisten blir avgjort ved beslutning
hos en voldgiftsmann (en “kjennelse” (award)), og hvis voldgiftsmannen
tilkjenner deg mer enn dette siste skriftlige tilbudet, vil produsenten eller
forhandleren (eller Microsoft hvis tvisten er med Microsoft): (1) betale
bel&oslash;pet i kjennelsen eller USD 1.000, avhengig av hva som er
st&oslash;rst, (2) betale for rimelige advokathonorarer og (3) tilbakebetale
eventuelle utgifter (inkludert gebyrer og kostnader til ekspertvitner) som med
rimelighet har p&aring;l&oslash;pt for din advokat ved utredning, forberedelse
og fremsettelse av kravet ditt under voldgiften. Voldgiftsmannen fastsetter
bel&oslash;pene med mindre du og vi samtykker om dem.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=NO-BOK style='font-family:"Segoe UI",sans-serif'>(ii)     <b>Tvister som
omfatter mer enn USD 75.000.</b> AAAs regler gjelder for betaling av
rettsgebyrer og AAAs og voldgiftsmannens gebyrer og utgifter.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=NO-BOK style='font-family:"Segoe UI",sans-serif'>(iii)    <b>Tvister som
omfatter ethvert bel&oslash;p.</b> Hvis du starter en voldgiftssak, vil vi ikke
kreve &aring; f&aring; dekket gebyrene eller utgiftene vi har utest&aring;ende
med AAA eller voldgiftsmannen, eller dine rettsgebyrer som vi har
tilbakebetalt, med mindre voldgiftsmannen mener voldgiften er grunnl&oslash;s
eller fremmet for et urettmessig form&aring;l. Hvis vi starter en voldgiftssak,
vil vi betale alle rettsgebyrer og alle gebyrer og utgifter til AAA og
voldgiftsmannen. Vi vil ikke kreve &aring; f&aring; dekket v&aring;re
advokatgebyrer eller -utgifter fra deg ved noen voldgift. Gebyrer og utgifter
regnes ikke med ved fastsettelse av bel&oslash;pet tvisten gjelder.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=NO-BOK style='font-family:"Segoe UI",sans-serif'>f.</span></b><span
lang=NO-BOK style='font-family:"Segoe UI",sans-serif'>       <b>M&aring; meldes
innen ett &aring;r.</b> Du og vi m&aring; inngi alle tvister og krav til en
sm&aring;kravsrett eller for en voldgiftssak (med unntak av tvister om
immaterielle rettigheter – se punkt 10.a.) innen ett &aring;r fra de kan
f&oslash;rst kan inngis. Hvis ikke utelukkes alle krav og tvister permanent.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=NO-BOK style='font-family:"Segoe UI",sans-serif'>g.</span></b><span
lang=NO-BOK style='font-family:"Segoe UI",sans-serif'>      <b>Delvis
ugyldighet.</b> Hvis avkallet p&aring; gruppes&oslash;ksm&aring;l viser seg
&aring; v&aelig;re illegalt eller urettskraftig n&aring;r det gjelder hele
tvisten eller deler av en tvist, kan ikke disse delene fremmes i en
voldgiftssak, men de blir avgjort for en domstol. Resten av
s&oslash;ksm&aring;let g&aring;r som en voldgiftssak. Hvis det viser seg at en
annen bestemmelse i punkt 10 er lovstridig eller urettskraftig, skal denne
bestemmelsen gj&oslash;res ugyldig, men resten av punkt 10 beholder sin
gyldighet.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=NO-BOK style='font-family:"Segoe UI",sans-serif'>h.</span></b><span
lang=NO-BOK style='font-family:"Segoe UI",sans-serif'>      <b>Konflikt med
AAA-regler.</b> Denne avtalen skal v&aelig;re gjeldende selv om den kommer i
konflikt med AAAs regler for voldgift ved kommersielle forhold (Commercial
Arbitration Rules) eller regler for voldgift for forbrukere (Consumer
Arbitration Rules).</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=NO-BOK style='font-family:"Segoe UI",sans-serif'>i.</span></b><span
lang=NO-BOK style='font-family:"Segoe UI",sans-serif'>       <b>Microsoft som
part eller tredjepartsmottaker.</b> Hvis Microsoft er produsent av enheten,
eller du anskaffer deg programvaren fra en forhandler, er Microsoft en part i
denne avtalen. Hvis ikke er Microsoft ikke en part, men en tredjepartsmottaker
ved din og produsentens eller leverand&oslash;rens avtale om &aring; l&oslash;se
tvister gjennom uformelle forhandlinger og voldgift.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=NO-BOK style='font-family:"Segoe UI",sans-serif'>11.    Gjeldende
lovgivning.</span></b><span lang=NO-BOK style='font-family:"Segoe UI",sans-serif'>
Lovene i delstaten eller landet som du bor i (eller der bedriften din har sitt
hovedkontor), regulerer alle krav og tvister knyttet til programvaren,
programvarens pris eller denne avtalen, inkludert krav knyttet til brudd
p&aring; kontrakt og krav i henhold til delstatlige forbrukervernlover, lover
om urettferdig konkurranse, om underforst&aring;tte garantier, om urimelig
berikelse og om erstatningsansvar utenfor kontrakt, uten hensyn til
bestemmelser om lovkonflikt. FAA regulerer likevel alle sp&oslash;rsm&aring;l
knyttet til voldgift.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=NO-BOK style='font-family:"Segoe UI",sans-serif'>12.</span></b><span
lang=NO-BOK style='font-family:"Segoe UI",sans-serif'>    <b>Forbrukerrettigheter,
regionale variasjoner.</b> Denne avtalen beskriver bestemte rettigheter. Du kan
ha andre rettigheter, inkludert forbrukerrettigheter, i henhold til lovene i
delstaten eller landet du holder til i. Du kan ogs&aring; ha rettigheter med
hensyn til parten du anskaffet deg programvaren fra. Denne avtalen endrer ikke
disse andre rettighetene hvis ikke lovene i delstaten eller landet ditt
tillater dette. Hvis du for eksempel anskaffet deg programvaren i ett av
omr&aring;dende nedenfor, eller hvis obligatoriske lover i landet er gjeldende,
gjelder de f&oslash;lgende bestemmelsene for deg:</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=NO-BOK style='font-family:"Segoe UI",sans-serif'>a.      Australia.</span></b><span
lang=NO-BOK style='font-family:"Segoe UI",sans-serif'> Henvisninger til
“Begrenset Garanti” er henvisninger til de uttrykkelige begrensede rettighetene
som Microsoft eller produsenten eller leverand&oslash;ren gir. Disse begrensede
rettighetene blir gitt i tillegg til andre lovfestede rettigheter og
bef&oslash;yelser du kan ha, inkludert rettigheter og bef&oslash;yelser i
samsvar med lovfestede begrensede rettigheter i australsk forbrukerlovgivning.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;line-height:normal;text-autospace:none'><span lang=NO-BOK
style='font-family:"Segoe UI",sans-serif'>Henvisninger til “varer” i dette
punktet er henvisninger til programvaren som Microsoft eller produsenten eller
forhandleren gir de uttrykkelige begrensede rettighetene for. V&aring;re varer
blir levert med begrensede rettigheter som australsk forbrukerlovgivning ikke
kan oppheve. Du har rett til utskiftning eller refusjon ved betydelige mangler
og kompensasjon for alle andre tap eller skader som med rimelighet kan
forutses. Du har ogs&aring; rett til &aring; f&aring; varene reparert dersom
varene ikke har akseptabel kvalitet, og feilen ikke utgj&oslash;r en betydelig
mangel.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=NO-BOK style='font-family:"Segoe UI",sans-serif'>b.      Canada.</span></b><span
lang=NO-BOK style='font-family:"Segoe UI",sans-serif'> Du kan slutte &aring;
motta oppdateringer p&aring; enheten ved &aring; deaktivere
Internett-tilgangen. Hvis og n&aring;r du kobler deg til Internett p&aring;
nytt, vil programvaren fortsette &aring; se etter og installere oppdateringer.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=NO-BOK style='font-family:"Segoe UI",sans-serif'>c.      Den europeiske
union (EU).</span></b><span lang=NO-BOK style='font-family:"Segoe UI",sans-serif'>
Begrensningene for bruk i utdanningssammenheng i punkt 13.d(i) nedenfor gjelder
ikke i jurisdiksjonene som er oppf&oslash;rt p&aring; dette nettstedet:
aka.ms/academicuse.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=NO-BOK style='font-family:"Segoe UI",sans-serif'>d.      Tyskland og
&Oslash;sterrike.</span></b></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=NO-BOK style='font-family:"Segoe UI",sans-serif'>(i)      <b>Begrensede
rettigheter.</b> Programvare med gyldig lisens vil i hovedsak fungere som
beskrevet i Microsoft-dokumentasjonen som f&oslash;lger med programvaren.
Produsenten eller leverand&oslash;ren og Microsoft gir imidlertid ingen
avtalefestede begrensede rettigheter med hensyn til den lisensierte
programvaren.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=NO-BOK style='font-family:"Segoe UI",sans-serif'>(ii)     <b>Begrensning
av ansvar.</b> Ved forsettlige handlinger, grov uaktsomhet, krav basert
p&aring; loven om produktansvar (Produkt Liability Act) samt, i tilfelle
d&oslash;dsfall eller personskade eller fysisk skade, er produsenten eller
forhandleren eller Microsoft lovbestemt som den ansvarlige parten.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;line-height:normal;text-autospace:none'><span lang=NO-BOK
style='font-family:"Segoe UI",sans-serif'>I henhold til den foreg&aring;ende
setningen er produsenten eller forhandleren eller Microsoft ansvarlig for
simpel uaktsomhet bare hvis produsenten eller leverand&oslash;ren eller
Microsoft krenker slike vesentlige avtalefestede forpliktelser, det vil si
forpliktelser som, hvis de oppfylles, s&oslash;rger for en tilb&oslash;rlig
gjennomf&oslash;ring av denne avtalen. Brudd p&aring; disse forpliktelsene vil
v&aelig;re en risiko for avtaleform&aring;lene og overholdelsen som en part til
enhver tid setter sin lit til (s&aring;kalte “avgj&oslash;rende forpliktelser”
(“cardinal obligations”)). I andre tilfeller av simpel uaktsomhet er ikke
produsenten eller forhandleren eller Microsoft ansvarlig.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=NO-BOK style='font-family:"Segoe UI",sans-serif'>e.      Andre
omr&aring;der.</span></b><span lang=NO-BOK style='font-family:"Segoe UI",sans-serif'>
G&aring; til aka.ms/variations hvis du vil ha en gjeldende oversikt over
variasjoner.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=NO-BOK style='font-family:"Segoe UI",sans-serif'>13.    Tilleggsmeldinger.</span></b></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=NO-BOK style='font-family:"Segoe UI",sans-serif'>a.      Nettverk, data og
Internett-bruk.</span></b><span lang=NO-BOK style='font-family:"Segoe UI",sans-serif'>
Enkelte programvare- og tjenestefunksjoner du har tilgang til via programvaren,
kan kreve at enheten er tilkoblet Internett. Tilgang og bruk (inkludert avgifter)
kan v&aelig;re underlagt vilk&aring;rene i avtalen for mobil- eller
Internett-leverand&oslash;ren. Bestemte funksjoner i programvaren kan gi deg
mer effektiv Internett-tilgang, men programvarens beregninger av bruk kan
v&aelig;re annerledes enn m&aring;lingene til tjenesteleverand&oslash;ren. Du
er alltid ansvarlig for (i) &aring; forst&aring; og overholde vilk&aring;rene i
planene og avtalene som gjelder for deg, og (ii) eventuelle problemer som
oppst&aring;r fra bruk av eller oppretting av tilgang til nettverk, herunder
offentlige/&aring;pne nettverk. Du kan bruke programvaren til &aring; koble til
nettverk og dele tilgangsinformasjon om disse nettverkene bare hvis du har
tillatelse til &aring; gj&oslash;re det.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=NO-BOK style='font-family:"Segoe UI",sans-serif'>b.      De visuelle
standardene H.264/AVC og MPEG-4 og VC-1-videostandarder.</span></b><span
lang=NO-BOK style='font-family:"Segoe UI",sans-serif'> Programvaren kan
inneholde dekodingsteknologien H.264/MPEG-4 AVC og/eller VC-1. MPEG LA, L.L.C.
krever f&oslash;lgende varsel:</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;line-height:normal;text-autospace:none'><span lang=NO-BOK
style='font-family:"Segoe UI",sans-serif'>DETTE PRODUKTET LISENSIERES UNDER
PORTEF&Oslash;LJELISENSENE FOR VISUELLE PATENTER FOR AVC, VC-1, MPEG-4 PART 2
FOR PERSONLIG OG IKKE-KOMMERSIELL BRUK AV EN FORBRUKER FOR &Aring; (i) KODE
VIDEO I TR&Aring;D MED STANDARDENE OVENFOR (“VIDEOSTANDARDER”) OG/ELLER (ii)
DEKODE VIDEO I FORMATENE AVC, VC-1 OG MPEG-4 PART 2 SOM HAR BLITT KODET AV EN
FORBRUKER SOM EN DEL AV EN PERSONLIG, IKKE-KOMMERSIELL AKTIVITET, OG/ELLER
ERVERVET FRA EN VIDEOLEVERAND&Oslash;R SOM ER LISENSIERT FOR &Aring; FREMSKAFFE
SLIKE VIDEOER. DET ER IKKE GITT LISENS FOR ANNEN BRUK, OG EN SLIK LISENS SKAL
HELLER IKKE UNDERFORST&Aring;S. YTTERLIGERE INFORMASJON F&Aring;R DU HOS MPEG
LA, L.L.C. SE AKA.MPEGLA.COM.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=NO-BOK style='font-family:"Segoe UI",sans-serif'>c.</span></b><span
lang=NO-BOK style='font-family:"Segoe UI",sans-serif'>      <b>Beskyttelse mot
skadelig programvare.</b> Microsoft er opptatt av &aring; beskytte enheten din
mot skadelig programvare. Programvaren aktiverer beskyttelse mot skadelig
programvare hvis det ikke er installert annen beskyttelse, eller hvis denne
beskyttelsen er utl&oslash;pt. For at programvaren skal aktivere beskyttelsen,
blir annen programvare for beskyttelse mot skadelig programvare deaktivert,
eller den m&aring; fjernes.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=NO-BOK style='font-family:"Segoe UI",sans-serif'>d.      Versjoner med</span></b><span
lang=NO-BOK style='font-family:"Segoe UI",sans-serif'> <b>begrensede
rettigheter.</b> Hvis versjonen av programvaren du har anskaffet deg, er merket
eller p&aring; annen m&aring;te beregnet p&aring; en spesifikk eller begrenset
bruk, kan du bare bruke den som angitt. Du kan ikke bruke slike versjoner av
programvaren i kommersiell sammenheng, ideelle organisasjoner eller
inntektsgivende virksomhet.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=NO-BOK style='font-family:"Segoe UI",sans-serif'>(i)      <b>Utdanning.</b>
Programvaren kan brukes til utdanningsform&aring;l bare hvis du er
student/elev, fakultetsmedlem eller ansatt i en utdanningsinstitusjon p&aring;
kj&oslash;pstidspunktet.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=NO-BOK style='font-family:"Segoe UI",sans-serif'>(ii)<b>     Evaluering.</b>
Evalueringsbruk (eller test- eller demonstrasjonsbruk) krever at du ikke selger
programvaren, bruker den i et levende operativmilj&oslash; eller bruker den
etter evalueringsperioden. Uten hensyn til noe som tyder p&aring; det motsatte
i denne Avtalen, leveres evalueringsprogramvare “SOM DEN ER”.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=NO-BOK style='font-family:"Segoe UI",sans-serif'>(iii)<b>    Ikke for
videresalg.</b> Du har ikke rett til &aring; selge programvare som er merket
med “IFV” eller “Ikke for videresalg” (eventuelt “NFR” eller “Not for Resale”).</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=NO-BOK style='font-family:"Segoe UI",sans-serif'>14.    Den fullstendige
avtalen.</span></b><span lang=NO-BOK style='font-family:"Segoe UI",sans-serif'>
Denne avtalen (sammen med de trykte lisensvilk&aring;rene eller andre
vilk&aring;r som f&oslash;lger med eventuelle programvaretillegg, oppdateringer
og tjenester som produsenten, leverand&oslash;ren eller Microsoft leverer, og
som du bruker), og vilk&aring;rene som finnes under nettkoblinger som er
oppgitt i denne avtalen, utgj&oslash;r den fullstendige avtalen for
programvaren og alle slike tillegg, oppdateringer og tjenester (med mindre
produsenten, leverand&oslash;ren eller Microsoft oppgir andre vilk&aring;r for
slike tillegg, oppdateringer eller tjenester). Du kan se gjennom denne avtalen
etter at programvaren er begynt &aring; kj&oslash;re, ved &aring; g&aring; til
aka.ms/useterms eller ved &aring; g&aring; til Innstillinger – System – Om i
programvaren. Du kan ogs&aring; lese vilk&aring;rene under hvilken som helst av
koblingene i denne avtalen ved &aring; skrive inn URL-ene i et
nettleseradressefelt, og du samtykker i &aring; gj&oslash;re dette. Du
samtykker i at du skal lese vilk&aring;rene f&oslash;r du bruker programvaren
eller tjenestene, herunder eventuelle koblede vilk&aring;r. Du forst&aring;r at
du ved &aring; bruke programvaren og tjenestene godtar denne avtalen og de
koblede vilk&aring;rene. Det finnes ogs&aring; informasjonskoblinger i denne
avtalen. Koblingene som inneholder meldinger og bindende vilk&aring;r, er:</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=NO-BOK style='font-family:"Segoe UI",sans-serif'>·        Personvernerkl&aelig;ring
for Windows 10 (aka.ms/privacy)</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=NO-BOK style='font-family:"Segoe UI",sans-serif'>·        Microsofts
tjenesteavtale (aka.ms/msa)</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Segoe UI",sans-serif'>·        Lisensvilk&aring;r for Adobe
Flash Player (aka.ms/adobeflash)</span></p>

<p class=MsoNormal align=center style='margin-bottom:10.0pt;text-align:center;
line-height:normal;text-autospace:none'><b><span style='font-family:"Segoe UI",sans-serif'>&nbsp;</span></b></p>

<p class=MsoNormal align=center style='margin-bottom:10.0pt;text-align:center;
line-height:normal;text-autospace:none'><b><span style='font-family:"Segoe UI",sans-serif'>***********************************************************************</span></b></p>

<p class=MsoNormal align=center style='margin-bottom:10.0pt;text-align:center;
line-height:normal;text-autospace:none'><b><u><span style='font-family:"Segoe UI",sans-serif'>BEGRENSET
GARANTI</span></u></b></p>

<p class=MsoNormal style='margin-bottom:10.0pt;line-height:normal;text-autospace:
none'><span style='font-family:"Segoe UI",sans-serif'>Microsoft garanterer at
programvare med gyldig lisens i hovedsak vil fungere som beskrevet i
Microsoft-dokumentasjonen som f&oslash;lger med programvaren. </span><span
lang=NO-BOK style='font-family:"Segoe UI",sans-serif'>Denne begrensede
garantien dekker ikke problemer som du for&aring;rsaker, som kan oppst&aring;
n&aring;r du ikke f&oslash;lger instruksjonene, eller som for&aring;rsakes av
hendelser som er utenfor Microsofts rimelige kontroll. Den begrensede garantien
trer i kraft n&aring;r den f&oslash;rste brukeren anskaffer seg programvaren,
og den varer i ett &aring;r. Eventuelle tillegg, oppdateringer eller utskiftninger
som du mottar fra Microsoft i l&oslash;pet av dette &aring;ret, dekkes
ogs&aring;, men bare i resten av ett&aring;rsperioden eller i 30 dager,
avhengig av hvilken periode som er lengst. Den begrensede garantien blir ikke
forlenget ved overf&oslash;ring av programvaren.</span></p>

<p class=MsoNormal style='margin-bottom:10.0pt;line-height:normal;text-autospace:
none'><span lang=NO-BOK style='font-family:"Segoe UI",sans-serif'>Microsoft gir
ingen andre uttrykkelige begrensede rettigheter eller vilk&aring;r. <b>Microsoft
fraskriver seg alle underforst&aring;tte garantier og vilk&aring;r, blant annet
garantier om salgbarhet, egnethet for et bestemt form&aring;l og
ikke-krenkelse. Hvis ikke lokale lover tillater fraskrivelse av
underforst&aring;tte garantier, gjelder eventuelle underforst&aring;tte
garantier, begrensede rettigheter eller vilk&aring;r bare i gyldighetsperioden
for den begrensede garantien, og de er begrenset i den grad de lokale lovene
tillater. Hvis lokale lover krever en lengre periode for begrensede
rettigheter, p&aring; tross av denne avtalen, gjelder denne lengre perioden,
men du kan bare benytte de bef&oslash;yelsene som denne avtalen tillater.</b></span></p>

<p class=MsoNormal style='margin-bottom:10.0pt;line-height:normal;text-autospace:
none'><span lang=NO-BOK style='font-family:"Segoe UI",sans-serif'>Hvis
Microsoft krenker den begrensede garantien, skal Microsoft etter egen
skj&oslash;nn enten (i) reparere eller erstatte programvaren kostnadsfritt
eller (ii) godta at programvaren (eller, etter eget valg, Microsoft-enheten som
programvaren ble forh&aring;ndsinstallert p&aring;) returneres for refusjon av
bel&oslash;pet som eventuelt er betalt. <b>Dette er dine eneste
bef&oslash;yelser i forbindelse med brudd p&aring; de begrensede rettighetene.</b>
Disse begrensede rettighetene gir deg spesifikke juridiske rettigheter, og du
kan ogs&aring; ha andre rettigheter som varierer fra delstat til delstat og fra
land til land.</span></p>

<p class=MsoNormal style='margin-bottom:10.0pt;line-height:normal;text-autospace:
none'><b><span lang=NO-BOK style='font-family:"Segoe UI",sans-serif'>Med unntak
av en eventuell reparasjon, utskiftning eller refusjon Microsoft som gir eller
dekker, kan du ikke f&aring; erstatning i henhold til disse begrensede
rettighetene, andre deler av denne avtalen eller et annet juridiske grunnlag
for skader eller andre bef&oslash;yelser, inkludert tapt fortjeneste, direkte
skader, f&oslash;lgeskader, dokumenterte tap eller indirekte eller tilfeldige
skader.</span></b><span lang=NO-BOK style='font-family:"Segoe UI",sans-serif'>
Utelukkelsen av skader og begrensningene for bef&oslash;yelser i denne avtalen
gjelder selv om en reparasjon, utskiftning eller refusjon ikke gir full
kompensasjon for eventuelle tap, hvis Microsoft visste om eller burde ha visst
om muligheten for skadene, eller hvis form&aring;let med bef&oslash;yelsen ikke
oppn&aring;s. Noen delstater og land tillater ikke utelukkelse eller
begrensninger av tilfeldige skader, f&oslash;lgeskader eller andre skader,
s&aring; det kan hende disse begrensningene eller utelukkelsene ikke gjelder
for deg. <b>Hvis lokale lover gir deg rett til &aring; f&aring; dekket skader
fra Microsoft selv om denne avtalen ikke gir deg en slik rett, kan du ikke
f&aring; dekket mer enn du betalte for programvaren (eller opptil USD 50 dersom
du anskaffet programvaren vederlagsfritt).</b></span></p>

<p class=MsoNormal align=center style='margin-bottom:10.0pt;text-align:center;
line-height:normal;text-autospace:none'><b><u><span lang=NO-BOK
style='font-family:"Segoe UI",sans-serif'>PROSEDYRER FOR BEGRENSEDE RETTIGHETER</span></u></b></p>

<p class=MsoNormal style='margin-bottom:10.0pt;line-height:normal;text-autospace:
none'><span lang=NO-BOK style='font-family:"Segoe UI",sans-serif'>For service
eller refusjon m&aring; du legge ved en kopi av kj&oslash;psbeviset og
overholde Microsofts retningslinjer for retur, som kan kreve at du
avinstallerer programvaren og returnerer den til Microsoft eller returnerer
programvaren med hele Microsoft-enheten som programvaren er installert
p&aring;. Ekthetsgarantietiketten med produktn&oslash;kkelen (hvis enheten ble
levert med en slik) m&aring; v&aelig;re festet til enheten.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=NO-BOK style='font-family:"Segoe UI",sans-serif'>1.      <u>USA og Canada</u>.
For tjenester knyttet til begrensede rettigheter eller informasjon om hvordan
du kan f&aring; refusjon for programvare som er kj&oslash;pt i USA eller
Canada, kan du kontakte Microsoft p&aring; telefon p&aring; (800) MICROSOFT,
per post ved &aring; sende brev til Microsoft Customer Service and Support, One
Microsoft Way, Redmond, WA 98052-6399 eller ved &aring; g&aring; inn p&aring;
aka.ms/nareturns.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=NO-BOK style='font-family:"Segoe UI",sans-serif'>2.      <u>Europa,
Midt&oslash;sten og Afrika</u>. Hvis du kj&oslash;pte programvaren i Europa,
Midt&oslash;sten eller Afrika, m&aring; du kontakte enten Microsoft Ireland
Operations Limited, Customer Care Centre, Atrium Building Block B, Carmanhall
Road, Sandyford Industrial Estate, Dublin 18, Irland eller det
Microsoft-tilknyttede selskapet for landet ditt (aka.ms/msoffices).</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=NO-BOK style='font-family:"Segoe UI",sans-serif'>3.      <u>Australia</u>.
Hvis du kj&oslash;pte programvaren i Australia, kan du kontakte Microsoft og
fremme et krav p&aring; 13 20 58 eller Microsoft Pty Ltd, 1 Epping Road, North
Ryde NSW 2113 Australia.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=NO-BOK style='font-family:"Segoe UI",sans-serif'>4.      <u>Andre land</u>.
Hvis du kj&oslash;pte programvaren i et annet land, kan du kontakte det
Microsoft-tilknyttede selskapet for landet ditt (aka.ms/msoffices).</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=NO-BOK style='font-family:"Segoe UI",sans-serif'>&nbsp;</span></p>

</div>

</body>

</html>
