<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1256">
<meta name=Generator content="Microsoft Word 15 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:"Cambria Math";
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:DengXian;
	panose-1:3 0 5 9 0 0 0 0 0 0;}
@font-face
	{font-family:"Segoe UI";
	panose-1:2 11 5 2 4 2 4 2 2 3;}
@font-face
	{font-family:Tahoma;
	panose-1:2 11 6 4 3 5 4 4 2 4;}
@font-face
	{font-family:"\@DengXian";
	panose-1:3 0 5 9 0 0 0 0 0 0;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:8.0pt;
	margin-left:0in;
	line-height:107%;
	font-size:11.0pt;
	font-family:"Calibri",sans-serif;}
.MsoChpDefault
	{font-family:"Calibri",sans-serif;}
.MsoPapDefault
	{margin-bottom:8.0pt;
	line-height:107%;}
 /* Page Definitions */
 @page WordSection1
	{size:8.5in 11.0in;
	margin:1.0in 1.25in 1.0in 1.25in;}
div.WordSection1
	{page:WordSection1;}
-->
</style>

</head>

<body lang=EN-US style='text-justify-trim:punctuation'>

<div class=WordSection1>

<p class=MsoNormal align=right style='margin-bottom:10.0pt;text-align:right;
line-height:normal;text-autospace:none'><b><span style='font-family:"Segoe UI",sans-serif'>Zadnja
posodobitev: julij 2015</span></b></p>

<p class=MsoNormal style='margin-bottom:10.0pt;line-height:normal;text-autospace:
none'><b><span style='font-family:"Segoe UI",sans-serif'>LICEN&#268;NI POGOJI
ZA MICROSOFTOVO PROGRAMSKO OPREMO</span></b></p>

<div style='border:none;border-bottom:solid windowtext 1.0pt;padding:0in 0in 1.0pt 0in'>

<p class=MsoNormal style='margin-bottom:10.0pt;line-height:normal;text-autospace:
none;border:none;padding:0in'><b><span style='font-family:"Segoe UI",sans-serif'>OPERACIJSKI
SISTEM WINDOWS</span></b></p>

</div>

<p class=MsoNormal style='margin-bottom:10.0pt;line-height:normal;text-autospace:
none'><b><span style='font-family:"Tahoma",sans-serif'>&#268;</span></b><b><span
style='font-family:"Segoe UI",sans-serif'>E &#381;IVITE V ZDRU&#381;ENIH
DR&#381;AVAH (ALI &#268;E JE TO VA&#352; GLAVNI KRAJ POSLOVANJA), PREBERITE
KLAVZULO O ZAVEZUJO&#268;I ARBITRA&#381;I IN ODPOVED SKUPINSKE TO&#381;BE V
RAZDELKU 10, KER VPLIVATA NA NA&#268;IN RE&#352;EVANJA SPOROV.</span></b></p>

<p class=MsoNormal style='margin-bottom:10.0pt;line-height:normal;text-autospace:
none'><b><span style='font-family:"Segoe UI",sans-serif'>Hvala, ker ste izbrali
Microsoft.</span></b></p>

<p class=MsoNormal style='margin-bottom:10.0pt;line-height:normal;text-autospace:
none'><span style='font-family:"Segoe UI",sans-serif'>Odvisno od tega, kako ste
dobili programsko opremo Windows, je ta licen&#269;na pogodba med (i) vami in
proizvajalcem naprave ali osebo, ki name&#353;&#269;a programsko opremo, ki
programsko opremo distribuira z napravo, ali (ii) vami in podjetjem Microsoft
Corporation (ali enim od njegovih lastni&#353;ko povezanih podjetij, kar je
odvisno do tega, kje &#382;ivite oziroma, &#269;e gre za podjetje, kjer imate
sede&#382;), &#269;e ste programsko opremo dobili pri prodajalcu. Za naprave,
ki jih proizvaja Microsoft ali eno od njegovih lastni&#353;ko povezanih
podjetij, se Microsoft obravnava kot proizvajalec naprave, &#269;e ste
programsko opremo kupili neposredno pri Microsoftu, pa kot prodajalec.</span></p>

<p class=MsoNormal style='margin-bottom:10.0pt;line-height:normal;text-autospace:
none'><span style='font-family:"Segoe UI",sans-serif'>Ta pogodba opisuje
va&#353;e pravice in pogoje, na podlagi katerih lahko uporabljate programsko
opremo Windows. Preberite celotno pogodbo, vklju&#269;no z morebitnimi
dodatnimi licen&#269;nimi pogoji, ki ste jih dobili s programsko opremo, in vse
povezane pogoje, ker so vsi pomembni in skupaj predstavljajo to pogodbo, ki
velja za vas. Pogoje, do katerih vodijo povezave, si lahko ogledate tako, da
povezavo (aka.ms/) prilepite v okno brskalnika.</span></p>

<p class=MsoNormal style='margin-bottom:10.0pt;line-height:normal;text-autospace:
none'><b><span style='font-family:"Tahoma",sans-serif'>&#268;</span></b><b><span
style='font-family:"Segoe UI",sans-serif'>e sprejmete to pogodbo ali
uporabljate programsko opremo, se strinjate z vsemi temi pogoji in sogla&#353;ate
s prenosom dolo&#269;enih podatkov med aktiviranjem in va&#353;o uporabo
programske opreme, kot je navedeno v izjavi o zasebnosti, opisani v razdelku 3.
&#268;e ne sprejemate in ne upo&#353;tevate teh pogojev, ne smete uporabljati
programske opreme ali njenih funkcij. </span></b><span style='font-family:"Tahoma",sans-serif'>&#268;</span><span
style='font-family:"Segoe UI",sans-serif'>e vas zanima, kak&#353;en je
pravilnik glede vra&#269;il, se lahko obrnete na proizvajalca naprave ali
osebo, ki name&#353;&#269;a programsko opremo, oziroma na prodajalca, &#269;e
ste programsko opremo kupili neposredno, in programsko opremo ali napravo na
podlagi tega pravilnika vrnete v zameno za vra&#269;ilo kupnine ali
dobroimetje. Ravnati morate skladno s tem pravilnikom, ki bo od vas morda
zahteval vra&#269;ilo programske opreme skupaj s celotno napravo, v kateri je
name&#353;&#269;ena, v zameno za vra&#269;ilo kupnine ali dobroimetje.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Segoe UI",sans-serif'>1.      Pregled.</span></b></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Segoe UI",sans-serif'>a.      Uporabnost.</span></b><span
style='font-family:"Segoe UI",sans-serif'> Ta pogodba velja za programsko
opremo Windows, ki je vnaprej name&#353;&#269;ena v napravi ali jo dobite od
prodajalca in namestite, morebitne nosilce podatkov, na katerih ste prejeli
programsko opremo, morebitne pisave, ikone, slike ali zvo&#269;ne datoteke, ki
jih dobite s programsko opremo, in morebitne Microsoftove posodobitve,
nadgradnje, dodatke ali storitve za programsko opremo, &#269;e z njimi ne
dobite drugih pogojev. Velja tudi za programe za Windows, ki jih je razvil
Microsoft in ponujajo funkcije, kot so stiki, glasba, fotografije in novice,
jih dobite s sistemom Windows in so del njega. &#268;e so v tej pogodbi
dolo&#269;ila glede funkcije ali storitve, ki ni na voljo v va&#353;i napravi,
potem ti pogoji ne veljajo.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Segoe UI",sans-serif'>b.      Dodatni pogoji.</span></b><span
style='font-family:"Segoe UI",sans-serif'> Glede na zmo&#382;nosti naprave,
njeno konfiguracijo in kako jo uporabljate, za va&#353;o uporabo dolo&#269;enih
funkcij, storitev in programov morda veljajo tudi drugi pogoji Microsofta in
tretjih oseb. Pozorno jih preberite.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Segoe UI",sans-serif'>(i)      Nekateri programi sistema
Windows omogo&#269;ajo dostopno to&#269;ko za spletne storitve ali jih
uporabljajo in uporabo teh storitev v&#269;asih urejajo lo&#269;eni pogoji in
pravilniki o zasebnosti, kot je Microsoftova pogodba o storitvah na
(aka.ms/msa). Te pogoje in pravilnike si lahko ogledate z ogledom pogojev
uporabe storitve oziroma v nastavitvah programa. Storitve morda niso na voljo
na vseh obmo&#269;jih.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Segoe UI",sans-serif'>(ii)     Microsoft, proizvajalec
oziroma oseba, ki name&#353;&#269;a programsko opremo, lahko vklju&#269;i
dodatne programe, za katere bodo veljali lo&#269;eni licen&#269;ni pogoji in
pravilniki o zasebnosti.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Segoe UI",sans-serif'>(iii)    V programski opremi je
vklju&#269;en predvajalnik Adobe Flash Player, za katerega veljajo
licen&#269;ni pogoji podjetja Adobe Systems Incorporated na
(aka.ms/adobeflash). Adobe in Flash sta bodisi za&#353;&#269;iteni
blagovni/storitveni znamki ali blagovni/storitveni znamki dru&#382;be Adobe
Systems Incorporated v ZDA in/ali drugih dr&#382;avah.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Segoe UI",sans-serif'>(iv)    Programska oprema lahko
vklju&#269;uje programe tretjih oseb, ki se vam licencirajo v okviru te pogodbe
ali pod pogoji, ki veljajo zanje. Morebitne licen&#269;ne pogoje, obvestila in
potrditve za programe tretjih oseb si lahko ogledate na
(aka.ms/thirdpartynotices).</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Segoe UI",sans-serif'>(v)     </span><span
style='font-family:"Tahoma",sans-serif'>&#268;</span><span style='font-family:
"Segoe UI",sans-serif'>e so programi Word, Excel, PowerPoint in OneNote
vklju&#269;eni s sistemom Windows, se vam licencirajo za va&#353;o osebno
nekomercialno uporabo, razen &#269;e vam lo&#269;ena pogodba daje pravice do
komercialne uporabe.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Segoe UI",sans-serif'>2.      Pravice za namestitev in
uporabo.</span></b></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Segoe UI",sans-serif'>a.      Licenca.</span></b><span
style='font-family:"Segoe UI",sans-serif'> Programska oprema se licencira in ne
prodaja. S to pogodbo vam podeljujemo pravico, da en izvod programske opreme
namestite in izvajate v napravi (licencirana naprava), v kateri ga lahko
uporablja ena oseba naenkrat, pod pogojem, da ravnate v skladu z vsemi pogoji
te pogodbe. &#268;e programsko opremo, ki ni originalna, posodobite ali
nadgradite s programsko opremo od Microsofta ali poobla&#353;&#269;enih virov,
izvirna razli&#269;ica ali posodobljena/nadgrajena razli&#269;ica s tem ne
postane originalna in v tem primeru nimate licence za uporabo programske opreme.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Segoe UI",sans-serif'>b.</span></b><span style='font-family:
"Segoe UI",sans-serif'>      <b>Naprava.</b> V tej pogodbi »naprava« pomeni
sistem strojne opreme (fizi&#269;ni ali navidezni) z notranjo napravo za
shranjevanje, v kateri je mogo&#269;e izvajati programsko opremo. Particija ali
rezina strojne opreme se &#353;teje kot naprava.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Segoe UI",sans-serif'>c.</span></b><span style='font-family:
"Segoe UI",sans-serif'>      <b>Omejitve.</b> Proizvajalec ali oseba, ki
name&#353;&#269;a programsko opremo, in Microsoft si pridr&#382;ujejo vse
pravice (kot so pravice na podlagi zakonodaje o intelektualni lastnini), ki
niso izrecno podeljene v tej pogodbi. Ta licenca vam na primer ne daje nobenih
pravic za naslednje in zato ne smete</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Segoe UI",sans-serif'>(i)      lo&#269;eno uporabljati ali
virtualizirati funkcij programske opreme; </span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Segoe UI",sans-serif'>(ii)     objavljati, kopirati (razen
dovoljene varnostne kopije), dajati v najem, zakup ali posojati programske
opreme; </span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Segoe UI",sans-serif'>(iii)    prena&#353;ati programske
opreme (razen kot to dovoljuje ta pogodba); </span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Segoe UI",sans-serif'>(iv)    obiti morebitnih
tehni&#269;nih omejitev v programski opremi; </span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Segoe UI",sans-serif'>(v)     programske opreme uporabljati
kot stre&#382;ni&#353;ke programske opreme ali za komercialno gostovanje, je
dajati na voljo, tako da jo lahko prek omre&#382;ja uporablja ve&#269;
uporabnikov hkrati, namestiti v stre&#382;nik in tako dovoliti uporabnikom
oddaljen dostop do nje ali je namestiti v napravo, tako da jo lahko uporabljajo
samo oddaljeni uporabniki;</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Segoe UI",sans-serif'>(vi)    izvajati obratnega
in&#382;enirstva, obratnega prevajanja ali obratnega zbiranja programske opreme
ali posku&#353;ati storiti tega, razen &#269;e prej&#353;njo omejitev dovolijo
upo&#353;tevna zakonodaja ali licen&#269;ni pogoji, ki urejajo uporabo
odprtokodnih komponent, ki so morda vklju&#269;ene s programsko opremo, in v
meri, v kateri to dovolijo;</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Segoe UI",sans-serif'>(vii)   pri uporabi internetnih
funkcij teh funkcij uporabljati na kakr&#353;en koli na&#269;in, ki bi lahko
oviral njihovo uporabo s strani katere koli druge osebe, ali na
nepoobla&#353;&#269;en na&#269;in posku&#353;ati dobiti dostopa do katere koli
storitve, podatkov, ra&#269;una ali omre&#382;ja ali njihove uporabe.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Segoe UI",sans-serif'>d.      Primeri ve&#269;uporabe.</span></b></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Segoe UI",sans-serif'>(i)      <b>Ve&#269; razli&#269;ic.</b>
&#268;e ste pri pridobitvi programske opreme dobili ve&#269; razli&#269;ic (na
primer 32- in 64-bitno), lahko hkrati namestite in aktivirate samo eno od njih.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Segoe UI",sans-serif'>(ii)     <b>Ve&#269; povezav ali
zdru&#382;ene povezave.</b> Strojna ali programska oprema, ki jo uporabljate za
multipleksiranje ali zdru&#382;evanje povezav oziroma zmanj&#353;anje
&#353;tevila naprav ali uporabnikov, ki dostopajo do programske opreme ali jo
uporabljajo, ne zmanj&#353;a &#353;tevila licenc, ki jih potrebujete. Tako
strojno ali programsko opremo lahko uporabljate le, &#269;e imate licenco za
vsak primerek programske opreme, ki jo uporabljate.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Segoe UI",sans-serif'>(iii)    <b>Povezave naprav.</b>
Dostop do programske opreme, name&#353;&#269;ene v licencirani napravi, lahko
dovolite najve&#269; 20 drugim napravam za namene uporabe naslednjih funkcij
programske opreme: datote&#269;ne storitve, tiskalni&#353;ke storitve,
internetne informacijske storitve ter skupna raba internetne povezave in
storitve za telefonijo v licencirani napravi. Dostop do programske opreme v
licencirani napravi lahko dovolite poljubnemu &#353;tevilu naprav za
sinhronizacijo podatkov med napravami. Vendar ta razdelek ne pomeni, da imate
pravico do namestitve programske opreme ali uporabe primarne funkcije
programske opreme (razen funkcij, ki so navedene v tem razdelku) v kateri koli
od teh drugih naprav.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Segoe UI",sans-serif'>(iv)    <b>Uporaba v virtualiziranem
okolju.</b> Ta licenca omogo&#269;a namestitev enega samega primerka programske
opreme za uporabo v eni napravi, ne glede na to, ali je naprava fizi&#269;na
ali navidezna. &#268;e &#382;elite programsko opremo uporabljati v ve&#269; kot
eni navidezni napravi, morate za vsak primerek dobiti lo&#269;eno licenco.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Segoe UI",sans-serif'>(v)<b>     Oddaljeni dostop.</b>
Najve&#269; enkrat na vsakih 90 dni lahko imenujete enega uporabnika, ki
licencirano napravo fizi&#269;no uporablja kot licencirani uporabnik.
Licencirani uporabnik lahko z uporabo tehnologije oddaljenega dostopa do
licencirane naprave dostopa iz druge naprave. Drugi uporabniki lahko z uporabo
tehnologije oddaljenega dostopa ob razli&#269;nih &#269;asih dostopajo do
licencirane naprave iz druge naprave, vendar samo v napravah, ki imajo lo&#269;ene
licence za uporabo iste ali novej&#353;e izdaje te programske opreme.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Segoe UI",sans-serif'>(vi)    <b>Oddaljena pomo&#269;.</b>
Tehnologijo oddaljene pomo&#269;i lahko uporabljate za souporabo aktivne seje,
pri &#269;emer ne potrebujete dodatnih licenc za programsko opremo. Uporabnik
se lahko s funkcijo oddaljene pomo&#269;i pove&#382;e neposredno z
ra&#269;unalnikom drugega uporabnika, po navadi zato, da odpravi te&#382;ave.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Segoe UI",sans-serif'>e.</span></b><span style='font-family:
"Segoe UI",sans-serif'>      <b>Varnostna kopija.</b> Naredite lahko eno kopijo
programske opreme za namene varnostnega kopiranja in to varnostno kopijo
uporabljate tudi za prenos programske opreme, &#269;e je bila pridobljena kot
samostojna programska oprema, kot je opisano v razdelku 4 spodaj.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Segoe UI",sans-serif'>3.      Piratstvo, soglasje za
uporabo podatkov.</span></b><span style='font-family:"Segoe UI",sans-serif'>
Va&#353;a zasebnost nam je pomembna. Nekatere funkcije programske opreme
po&#353;iljajo ali prejemajo podatke, ko jih uporabljate. &#352;tevilne te
funkcije lahko izklopite v uporabni&#353;kem vmesniku ali se odlo&#269;ite, da
jih ne boste uporabljali. S sprejetjem te pogodbe in uporabo programske opreme
se strinjate, da lahko Microsoft zbira, uporablja in razkrije podatke, kot je
opisano v Microsoftovi izjavi o zasebnosti (aka.ms/privacy) in kot je morda
opisano v uporabni&#353;kem vmesniku, povezanem s funkcijami programske opreme.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Segoe UI",sans-serif'>4.      Prenos.</span></b><span
style='font-family:"Segoe UI",sans-serif'> Dolo&#269;ila tega razdelka ne
veljajo, &#269;e ste programsko opremo pridobili kot potro&#353;nik v
Nem&#269;iji ali v kateri koli od dr&#382;av, navedenih na tem spletnem mestu
(aka.ms/transfer). V tem primeru morata biti vsak prenos programske opreme
tretji osebi in pravica za njeno uporabo skladna z upo&#353;tevno zakonodajo.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Segoe UI",sans-serif'>a.      Programska oprema, ki je
vnaprej name&#353;&#269;ena v napravi.</span></b><span style='font-family:"Segoe UI",sans-serif'>
&#268;e ste programsko opremo dobili vnaprej name&#353;&#269;eno v napravi (in
tudi &#269;e ste nadgradili programsko opremo, ki je bila vnaprej
name&#353;&#269;ena v napravi), lahko licenco za njeno uporabo prenesete
neposredno na drugega uporabnika, vendar samo z licencirano napravo. Prenos
mora vklju&#269;evati programsko opremo in originalno nalepko Windows, &#269;e
ste jo dobili z napravo, vklju&#269;no s klju&#269;em izdelka. Pred
kakr&#353;nim koli dovoljenim prenosom se mora pridobitelj strinjati, da za
prenos in uporabo programske opreme velja ta pogodba.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Segoe UI",sans-serif'>b.      Samostojna programska oprema.</span></b><span
style='font-family:"Segoe UI",sans-serif'> &#268;e ste programsko opremo dobili
kot samostojno programsko opremo (in tudi, &#269;e ste nadgradili programsko
opremo, ki ste jo dobili kot samostojno programsko opremo), jo lahko prenesete
v drugo napravo, ki je va&#353;a last. Programsko opremo lahko prenesete tudi v
napravo, ki je last nekoga drugega, &#269;e (i) ste prvi licencirani uporabnik
programske opreme in (ii) se novi uporabnik strinja s pogoji te pogodbe. Za
prenos programske opreme lahko uporabite varnostno kopijo, ki jo lahko naredite
z na&#353;im dovoljenjem, ali nosilec, na katerem ste dobili programsko opremo.
Pri vsakem prenosu programske opreme v novo napravo morate programsko opremo
odstraniti iz prej&#353;nje. Programske opreme ne smete prenesti zato, da bi
licenco uporabljali v ve&#269; napravah.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Segoe UI",sans-serif'>5.      Dovoljena programska oprema
in aktiviranje.</span></b><span style='font-family:"Segoe UI",sans-serif'> To
programsko opremo smete uporabljati, samo &#269;e imate ustrezno licenco in je
bila programska oprema pravilno aktivirana z originalnim klju&#269;em izdelka
ali z drugim dovoljenim na&#269;inom. Ko med uporabo programske opreme
vzpostavite povezavo z internetom, se bo programska oprema samodejno povezala z
Microsoftom ali njegovim lastni&#353;ko povezanim podjetjem in preverila, ali
je programska oprema originalna in ali je licenca povezana z licencirano
napravo. Programsko opremo lahko prek interneta ali telefona aktivirate tudi
ro&#269;no. V vseh primerih bo pri&#353;lo do prenosa nekaterih podatkov in
morda boste morali pla&#269;ati stro&#353;ke za storitve interneta, telefonije
ali sporo&#269;il SMS. Programska oprema bo med aktiviranjem (ali
vnovi&#269;nim aktiviranjem, ki ga lahko spro&#382;ijo spremembe sestavnih
delov naprave) morda ugotovila, da je name&#353;&#269;en primerek programske
opreme ponarejen, nima ustrezne licence ali vsebuje nedovoljene spremembe.
&#268;e aktiviranje ne uspe, se bo programska oprema posku&#353;ala popraviti z
zamenjavo morebitne spremenjene Microsoftove programske opreme z originalno.
Morda bodo tudi prikazani opomniki, da dobite ustrezno licenco za programsko
opremo. Aktiviranja ne smete obiti ali prepre&#269;iti. &#268;e potrebujete
pomo&#269; pri ugotavljanju, ali je va&#353;a programska oprema pristna in ali
imate ustrezno licenco, obi&#353;&#269;ite (aka.ms/genuine). Nekatere
posodobitve, podpora in druge storitve bodo morda na voljo le uporabnikom
originalne Microsoftove programske opreme.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Segoe UI",sans-serif'>6.      Posodobitve.</span></b><span
style='font-family:"Segoe UI",sans-serif'> Programska oprema<b> </b>redno
preverja, ali so na voljo posodobitve sistema in programov, ter jih prenese in
namesti. Posodobitve lahko dobite samo od Microsofta ali poobla&#353;&#269;enih
virov in Microsoft bo morda moral posodobiti va&#353; sistem, da vam bo lahko zagotovil
te posodobitve. S sprejetjem te pogodbe se strinjate s prejemanjem teh vrst
samodejnih posodobitev brez dodatnega obvestila.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Segoe UI",sans-serif'>7.      Pravice do zamenjave s
starej&#353;o razli&#269;ico.</span></b><span style='font-family:"Segoe UI",sans-serif'>
&#268;e ste napravo pri proizvajalcu ali osebi, ki name&#353;&#269;a programsko
opremo, dobili z vnaprej name&#353;&#269;eno razli&#269;ico sistema Windows
Professional, lahko uporabljate razli&#269;ico Windows 8.1 Pro ali Windows 7
Professional, vendar samo, dokler Microsoft ponuja podporo za starej&#353;o
razli&#269;ico, kot je dolo&#269;eno na (aka.ms/windowslifecycle). Ta pogodba
velja za va&#353;o uporabo starej&#353;ih razli&#269;ic. &#268;e so v
starej&#353;o razli&#269;ico vklju&#269;ene druga&#269;ne komponente, veljajo
za va&#353;o uporabo teh komponent vsi pogoji za te komponente v pogodbi, ki je
prilo&#382;ena starej&#353;i razli&#269;ici. Niti proizvajalec oziroma oseba,
ki name&#353;&#269;a programsko opremo, niti Microsoft vam ni dol&#382;an
priskrbeti starej&#353;ih razli&#269;ic. Starej&#353;o razli&#269;ico morate
dobiti lo&#269;eno, za kar boste morda morali pla&#269;ati. Starej&#353;o
razli&#269;ico lahko kadar koli zamenjate z razli&#269;ico, ki ste jo prvotno
dobili.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Segoe UI",sans-serif'>8.      Geografske omejitve in
omejitve izvoza.</span></b><span style='font-family:"Segoe UI",sans-serif'>
&#268;e je uporaba programske opreme omejena na dolo&#269;eno geografsko
obmo&#269;je, lahko programsko opremo aktivirate samo na tem obmo&#269;ju.
Ravnati morate tudi v skladu z vso doma&#269;o ter mednarodno izvozno
zakonodajo in s predpisi, ki veljajo za programsko opremo, kar vklju&#269;uje
omejitve glede ciljnih dr&#382;av, kon&#269;nih uporabnikov in kon&#269;ne
uporabe. &#268;e &#382;elite dodatne informacije o zemljepisnih in izvoznih
omejitvah, obi&#353;&#269;ite (aka.ms/georestrict) in (aka.ms/exporting).</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Segoe UI",sans-serif'>9.      Podpora in postopki
vra&#269;ila.</span></b></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Segoe UI",sans-serif'>a.      Programska oprema, ki je
vnaprej name&#353;&#269;ena v napravi.</span></b><span style='font-family:"Segoe UI",sans-serif'>
Za mo&#382;nosti podpore za programsko opremo na splo&#353;no se obrnite na
proizvajalca naprave ali osebo, ki name&#353;&#269;a programsko opremo.
Pokli&#269;ite &#353;tevilko za podporo, ki je prilo&#382;ena programski opremi.
Za posodobitve in dodatke, dobljene neposredno pri Microsoftu, Microsoft lahko
zagotavlja omejene podporne storitve za ustrezno licencirano programsko opremo,
kot je opisano na (aka.ms/mssupport). &#268;e &#382;elite vra&#269;ilo, se
obrnite na proizvajalca ali osebo, ki name&#353;&#269;a programsko opremo, da
ugotovite, kak&#353;na so pravila za vra&#269;ila. Ravnati morate skladno s
temi pravilniki, ki morda dolo&#269;ajo, da morate vrniti programsko opremo
skupaj s celotno napravo, v kateri je name&#353;&#269;ena programska oprema, v
zameno za vra&#269;ilo kupnine.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Segoe UI",sans-serif'>b.      Programska oprema, ki je
dobljena od prodajalca.</span></b><span style='font-family:"Segoe UI",sans-serif'>
Microsoft zagotavlja omejene podporne storitve za ustrezno licencirano
programsko opremo, kot je opisano na (aka.ms/mssupport). &#268;e ste programsko
opremo kupili pri prodajalcu in &#382;elite vra&#269;ilo ter ga tam, kjer ste
dobili programsko opremo, ne morete dobiti, se za informacije o Microsoftovih
pravilnikih o vra&#269;ilu obrnite na Microsoft. Glejte (aka.ms/msoffices), v
Severni Ameriki pa pokli&#269;ite (800) MICROSOFT ali obi&#353;&#269;ite (aka.ms/nareturns).</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Segoe UI",sans-serif'>10.    Odpoved zavezujo&#269;e
arbitra&#382;e in skupinske to&#382;be, &#269;e &#382;ivite (oziroma, &#269;e
gre za podjetje, imate sede&#382;) v Zdru&#382;enih dr&#382;avah.</span></b></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Segoe UI",sans-serif'>Upamo, da ne bomo nikdar imeli
nobenega spora, &#269;e pa ga &#382;e imamo, se vi in mi strinjamo, da si bomo
najprej 60 dni prizadevali, da ga re&#353;imo neformalno. &#268;e ga ne bomo
mogli, se vi in mi strinjamo, da bomo uporabili <b>zavezujo&#269;o posamezno
arbitra&#382;o pred ameri&#353;kim arbitra&#382;nim zdru&#382;enjem (American
Arbitration Association oz. »AAA«) in skladno z ameri&#353;kim zveznim zakonom
o arbitra&#382;i (Federal Arbitration Act oz. »FAA«), ne pa to&#382;be pred
sodi&#353;&#269;em s sodnikom ali poroto.</b> Namesto tega bo odlo&#269;al
nevtralni arbiter, katerega odlo&#269;itev bo dokon&#269;na, razen omejene
pravice za prito&#382;bo, ki jo dolo&#269;a FAA. <b>Skupinske to&#382;be,
razredne to&#382;be, zasebni postopki pravosodnih ministrov in morebitni drugi
postopki, kjer nekdo ukrepa kot zastopnik, niso dovoljeni. Prav tako ni brez
soglasja vseh pogodbenih strank dovoljeno zdru&#382;evanje posameznih
postopkov.</b> »Mi«, »na&#353;« in »nas« vklju&#269;uje Microsoft, proizvajalca
naprave in osebo, ki name&#353;&#269;a programsko opremo.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Segoe UI",sans-serif'>a.</span></b><span style='font-family:
"Segoe UI",sans-serif'>      <b>Spori, za katere to velja – vsi, razen
intelektualne lastnine.</b> Izraz »spor« je kolikor se da &#353;irok.
Vklju&#269;uje vse zahtevke ali nasprotja med vami in proizvajalcem ali osebo,
ki name&#353;&#269;a programsko opremo, ali vami in Microsoftom glede
programske opreme, njene cene ali te pogodbe, in sicer na podlagi katere koli
teorije prava, pa naj gre za pogodbo, jamstvo, nepogodbeno od&#353;kodninsko
odgovornost, zakonodajo ali predpis, <b>razen sporov, ki se nana&#353;ajo na
uveljavljanje veljavnosti va&#353;ih ali na&#353;ih pravic intelektualne
lastnine oziroma pravic intelektualne lastnine va&#353;ih ali na&#353;ih
licencedajalcev</b>.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Segoe UI",sans-serif'>b.</span></b><span style='font-family:
"Segoe UI",sans-serif'>      <b>Najprej po&#353;ljite</b> <b>obvestilo o sporu.</b>
&#268;e imate spor in ga na&#353;i zastopniki za odnose s strankami ne morejo
re&#353;iti, proizvajalcu ali osebi, ki name&#353;&#269;a programsko opremo, po
po&#353;ti po&#353;ljite obvestilo o sporu na naslov ATTN: LEGAL DEPARTMENT.
&#268;e je va&#353; spor s podjetjem Microsoft, ga po&#353;ljite na naslov
Microsoft Corporation, ATTN: LCA ARBITRATION, One Microsoft Way, Redmond, WA
98052-6399. Navedite ime, naslov, kako se lahko obrnemo na vas, kak&#353;na je
te&#382;ava in kaj &#382;elite. Obrazec je na voljo na (aka.ms/disputeform).
&#268;e imamo mi spor z vami, bomo storili enako. &#268;e je spor po 60 dneh
&#353;e vedno nere&#353;en, lahko vi ali mi spro&#382;imo arbitra&#382;o.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Segoe UI",sans-serif'>c.      Mo&#382;nost uporabe
sodi&#353;&#269;a za majhne spore.</span></b><span style='font-family:"Segoe UI",sans-serif'>
Namesto da nam po&#353;ljete obvestilo o sporu in &#269;e izpolnjujete zahteve
sodi&#353;&#269;a, nas lahko to&#382;ite na sodi&#353;&#269;u za majhne spore v
svoji dr&#382;avi stalnega bivali&#353;&#269;a (oziroma, &#269;e gre za
podjetje, kjer imate sede&#382;) ali na na&#353;em sede&#382;u v okro&#382;ju
King County zvezne dr&#382;ave Washington v ZDA, &#269;e imate spor z
Microsoftom. Upamo, da nam boste poslali obvestilo o sporu in nam dali 60 dni,
da posku&#353;amo zadevo re&#353;iti, vendar vam tega ni treba storiti, preden
spro&#382;ite postopek na sodi&#353;&#269;u za majhne spore.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Segoe UI",sans-serif'>d.      Arbitra&#382;ni postopek.</span></b><span
style='font-family:"Segoe UI",sans-serif'> AAA bo vse postopke izvedla skladno
s svojimi pravili o komercialni arbitra&#382;i (oziroma, &#269;e ste posameznik
in programsko opremo uporabljate za osebno ali gospodinjsko uporabo ali &#269;e
je vrednost spora 75.000 USD ali manj, ne glede na to, ali ste posameznik in
kako uporabljate programsko opremo, s pravili o potro&#353;ni&#353;ki
arbitra&#382;i). &#268;e &#382;elite ve&#269; informacij, obi&#353;&#269;ite
spletno mesto (aka.ms/adr) ali pokli&#269;ite 1-800-778-7879. &#268;e
&#382;elite spro&#382;iti arbitra&#382;o, po&#353;ljite AAA obrazec, ki je na
voljo na (aka.ms/arbitration); kopijo po&#353;ljite proizvajalcu ali osebi, ki
name&#353;&#269;a programsko opremo (ali Microsoftu, &#269;e imate spor z
njim). V primeru spora, ki vklju&#269;uje 25.000 USD ali manj, bodo vsa
zasli&#353;anja potekala telefonsko, razen &#269;e arbiter najde dober razlog
za osebno zasli&#353;anje. Vsako osebno zasli&#353;anje bo potekalo v va&#353;i
dr&#382;avi stalnega bivali&#353;&#269;a (oziroma, &#269;e gre za podjetje,
kjer imate sede&#382;) ali na na&#353;em sede&#382;u v okro&#382;ju King County
zvezne dr&#382;ave Washington v ZDA, &#269;e imate spor z Microsoftom. Izbira
je va&#353;a. Arbiter lahko vam osebno dodeli enako od&#353;kodnino, kot bi jo
lahko sodi&#353;&#269;e. Arbiter lahko izda ugotovitveno odlo&#269;bo ali sodno
prepoved samo vam osebno za zadovoljitev va&#353;ega osebnega zahtevka.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Segoe UI",sans-serif'>e.</span></b><span style='font-family:
"Segoe UI",sans-serif'>      <b>Stro&#353;ki in pla&#269;ila arbitra&#382;e.</b></span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Segoe UI",sans-serif'>(i)      <b>Spori, ki
vklju&#269;ujejo 75.000 USD ali manj.</b> Proizvajalec ali oseba, ki
name&#353;&#269;a programsko opremo (ali Microsoft, &#269;e imate spor z njim),
vam bo nemudoma vrnil stro&#353;ke predlo&#382;itve vloge ter pla&#269;al
stro&#353;ke in nadomestila za AAA in arbitra. &#268;e zavrnete na&#353;o
zadnjo pisno ponudbo za poravnavo, ki jo prejmete pred imenovanjem arbitra, se
va&#353; spor nadaljuje vse do odlo&#269;itve arbitra (imenovane
»odlo&#269;ba«) in vam arbiter dodeli ve&#269; od te zadnje pisne ponudbe, vam
bo proizvajalec ali oseba, ki name&#353;&#269;a programsko opremo (ali
Microsoft, &#269;e imate spor z njim), (1) pla&#269;al vi&#353;jo od
odlo&#269;b ali 1.000 USD; (2) pla&#269;al va&#353;e razumne odvetni&#353;ke
stro&#353;ke in (3) povrnil vse stro&#353;ke (vklju&#269;no s honorarji in
stro&#353;ki sodnih izvedencev), ki jih je imel va&#353; odvetnik z
raziskovanjem, pripravljanjem in uveljavljanjem va&#353;ega zahtevka za
arbitra&#382;o. &#268;e se vi in mi ne dogovorimo za zneske, jih dolo&#269;i
arbiter.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Segoe UI",sans-serif'>(ii)     <b>Spori, ki
vklju&#269;ujejo ve&#269; kot 75.000 USD.</b> Pravila zdru&#382;enja AAA bodo
urejala pla&#269;ilo stro&#353;kov za vlo&#382;itev in nadomestil ter
stro&#353;kov za AAA in arbitra.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Segoe UI",sans-serif'>(iii)    <b>Spori, ki
vklju&#269;ujejo kakr&#353;en koli znesek.</b> &#268;e arbitra&#382;o
spro&#382;ite vi, ne bomo zahtevali svojih nadomestil in stro&#353;kov za AAA
ter arbitra ali va&#353;ih stro&#353;kov za vlo&#382;itev, ki smo vam jih
povrnili, razen &#269;e arbiter ugotovi, da je arbitra&#382;a neutemeljena ali
da je spor vlo&#382;en pred arbitra&#382;o z neprimernim namenom. &#268;e
arbitra&#382;o spro&#382;imo mi, bomo pla&#269;ali vse stro&#353;ke
vlo&#382;itve ter nadomestila in stro&#353;ke za AAA in arbitra. V nobeni
arbitra&#382;i od vas ne bomo zahtevali pla&#269;ila stro&#353;kov ali
honorarjev za na&#353;ega odvetnika. Nadomestila in stro&#353;ki niso
vklju&#269;eni v ugotovitev o tem, kak&#353;en znesek vklju&#269;uje spor.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Segoe UI",sans-serif'>f.</span></b><span style='font-family:
"Segoe UI",sans-serif'>       <b>Vlo&#382;iti je treba v roku enega leta.</b>
Vi in mi moramo to&#382;bo na sodi&#353;&#269;u za majhne spore ali
arbitra&#382;o za kakr&#353;en koli spor ali zahtevek (razen sporov glede
intelektualne lastnine – glejte razdelek 10.a.) vlo&#382;iti v roku enega leta
od datuma, ko bi bilo mogo&#269;e prvi&#269; vlo&#382;iti. Spor je sicer trajno
prepovedan.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Segoe UI",sans-serif'>g.</span></b><span style='font-family:
"Segoe UI",sans-serif'>      <b>Lo&#269;ljivost.</b> &#268;e se ugotovi, da je
odpoved skupinskim to&#382;bam nezakonita ali neuveljavljiva za nekatere ali
vse dele spora, se teh delov ne arbitrira, temve&#269; se obravnavajo na
sodi&#353;&#269;u, preostali pa z arbitra&#382;o. &#268;e se ugotovi, da je
katero koli dolo&#269;ilo razdelka 10 nezakonito ali neuveljavljivo, se to
dolo&#269;ilo lo&#269;i, preostanek razdelka 10 pa ostane v veljavi.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Segoe UI",sans-serif'>h.</span></b><span style='font-family:
"Segoe UI",sans-serif'>      <b>Navzkri&#382;je s pravili AAA.</b> &#268;e je
ta pogodba v navzkri&#382;ju s pravili AAA o komercialni ali
potro&#353;ni&#353;ki arbitra&#382;i, se uporabi ta pogodba.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Segoe UI",sans-serif'>i.</span></b><span style='font-family:
"Segoe UI",sans-serif'>       <b>Microsoft kot pogodbena stranka ali
zunajpogodbeni upravi&#269;enec.</b> &#268;e je Microsoft proizvajalec naprave
ali &#269;e ste programsko opremo dobili od prodajalca, je Microsoft pogodbena
stranka te pogodbe. Sicer Microsoft ni pogodbena stranka, temve&#269;
zunajpogodbeni upravi&#269;enec pogodbe med vami in proizvajalcem ali osebo, ki
name&#353;&#269;a programsko opremo, za re&#353;evanje sporov z neformalnim
pogajanjem in arbitra&#382;o.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Segoe UI",sans-serif'>11.    Uporaba prava.</span></b><span
style='font-family:"Segoe UI",sans-serif'> Za vse zahtevke in spore, ki se
nana&#353;ajo na programsko opremo, njeno ceno ali to pogodbo, vklju&#269;no z
zahtevki zaradi kr&#353;itve pogodbe in zahtevki na podlagi zakonov zveznih
dr&#382;av o varstvu potro&#353;nikov, o nelojalni konkurenci in o implicitnem
jamstvu, za neupravi&#269;eno obogatitev in nepogodbeno od&#353;kodninsko
odgovornost velja zakonodaja zvezne dr&#382;ave ali dr&#382;ave, v kateri
&#382;ivite (oziroma, &#269;e gre za podjetje, kjer imate sede&#382;), vse
dolo&#269;be glede arbitra&#382;e pa dolo&#269;a FAA.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Segoe UI",sans-serif'>12.</span></b><span style='font-family:
"Segoe UI",sans-serif'>    <b>Pravice potro&#353;nikov, regionalne razlike.</b>
Ta pogodba opisuje nekatere zakonske pravice. Po zakonodaji, ki velja v
va&#353;i zvezni dr&#382;avi ali dr&#382;avi, imate morda tudi druge pravice,
vklju&#269;no s pravicami potro&#353;nikov. Pravice imate morda tudi do
tistega, od katerega ste pridobili programsko opremo. Ta pogodba ne spreminja
teh drugih pravic, &#269;e tega ne dovoljuje zakonodaja, ki velja v va&#353;i
dr&#382;avi/zvezni dr&#382;avi. &#268;e ste programsko opremo na primer dobili
na enem od obmo&#269;ij, navedenih spodaj, ali &#269;e velja zavezujo&#269;a
dr&#382;avna zakonodaja, za vas veljajo ta dolo&#269;ila:</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Segoe UI",sans-serif'>a.      Avstralija.</span></b><span
style='font-family:"Segoe UI",sans-serif'> Izraz »omejeno jamstvo« se uporablja
za izrecno jamstvo, ki ga daje Microsoft, proizvajalec ali oseba, ki
name&#353;&#269;a programsko opremo. To jamstvo vam dajemo poleg drugih pravic
in pravnih sredstev, ki jih lahko imate skladno z zakonodajo, vklju&#269;no s
pravicami in pravnimi sredstvi v skladu z zakonskimi jamstvi v avstralski
potro&#353;ni&#353;ki zakonodaji.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;line-height:normal;text-autospace:none'><span
style='font-family:"Segoe UI",sans-serif'>V tem razdelku »blago« pomeni
programsko opremo, za katero daje izrecno jamstvo Microsoft, proizvajalec ali
oseba, ki name&#353;&#269;a programsko opremo. Za na&#353;e blago velja
jamstvo, ki ga ni mogo&#269;e izklju&#269;iti na podlagi avstralske
potro&#353;ni&#353;ke zakonodaje. Upravi&#269;eni ste do zamenjave ali
povra&#269;ila za ve&#269;je napake in nadomestila za kakr&#353;no koli drugo
razumno predvidljivo izgubo ali &#353;kodo. Prav tako ste upravi&#269;eni do
popravila ali zamenjave blaga, &#269;e blago ni sprejemljive kakovosti in
napaka ne spada med ve&#269;je napake.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Segoe UI",sans-serif'>b.      Kanada.</span></b><span
style='font-family:"Segoe UI",sans-serif'> &#268;e izklopite internetni dostop,
boste v napravi morda nehali prejemati posodobitve. Ko in &#269;e se spet
pove&#382;ete z internetom, bo programska oprema spet za&#269;ela iskati in
name&#353;&#269;ati posodobitve.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Segoe UI",sans-serif'>c.      Evropska unija.</span></b><span
style='font-family:"Segoe UI",sans-serif'> Omejitev uporabe v
izobra&#382;evalnih ustanovah v razdelku 13.d(i) spodaj ne velja v sodnih
pristojnostih, navedenih na tem spletnem mestu: (aka.ms/academicuse).</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Segoe UI",sans-serif'>d.      Nem&#269;ija in Avstrija.</span></b></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Segoe UI",sans-serif'>(i)      <b>Jamstvo.</b> Ustrezno
licencirana programska oprema bo v bistveni meri delovala skladno z opisi v
Microsoftovem gradivu, ki je prilo&#382;eno programski opremi. Vendar pa
proizvajalec oziroma oseba, ki name&#353;&#269;a programsko opremo, in
Microsoft ne dajejo nobenih pogodbenih jamstev za licencirano programsko
opremo.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Segoe UI",sans-serif'>(ii)     <b>Omejitev odgovornosti.</b>
V primeru namernega dejanja, hude malomarnosti, zahtevkov na podlagi zakona o
odgovornosti proizvajalca in v primeru smrti ali telesnih po&#353;kodb, je
proizvajalec oziroma oseba, ki name&#353;&#269;a programsko opremo, ali
Microsoft odgovoren skladno z zakonodajo.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Segoe UI",sans-serif'>Ob upo&#353;tevanju prej&#353;njega
stavka bo proizvajalec oziroma oseba, ki name&#353;&#269;a programsko opremo,
ali Microsoft odgovoren samo za majhno malomarnost, &#269;e proizvajalec
oziroma oseba, ki name&#353;&#269;a programsko opremo, ali Microsoft kr&#353;i
take materialne pogodbene obveznosti, katerih izpolnitev omogo&#269;a ustrezno
izvajanje te pogodbe, in bi njihova kr&#353;itev ogrozila namen te pogodbe in
skladnost z njo, na katero se pogodbena stranka lahko nana&#353;a (t. i.
»temeljne obveznosti«). V drugih primerih majhne malomarnosti proizvajalec
oziroma oseba, ki name&#353;&#269;a programsko opremo, ali Microsoft ne bo
odgovoren za majhno malomarnost.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Segoe UI",sans-serif'>e.      Druga obmo&#269;ja.</span></b><span
style='font-family:"Segoe UI",sans-serif'> Trenuten seznam razlik med
obmo&#269;ji je na voljo na (aka.ms/variations).</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Segoe UI",sans-serif'>13.    Dodatna obvestila.</span></b></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Segoe UI",sans-serif'>a.      Omre&#382;ja, podatki in
internetna uporaba.</span></b><span style='font-family:"Segoe UI",sans-serif'>
Za nekatere funkcije programske opreme in storitve, do katere se dostopa prek programske
opreme, bo morda potrebno, da ima naprava internetni dostop. Za dostop in
uporabo (vklju&#269;no s stro&#353;ki) morda veljajo pogoji ponudnika mobilne
telefonije ali ponudnika internetnih storitev. Nekatere funkcije programske
opreme vam lahko pomagajo u&#269;inkoviteje dostopati do interneta, vendar se
lahko izra&#269;uni prenosa podatkov v programski opremi razlikujejo od meritev
va&#353;ega ponudnika storitev. Vedno ste odgovorni za (i) razumevanje in
upo&#353;tevanje pogojev va&#353;ih paketov in pogodb ter (ii) morebitne
te&#382;ave, ki nastanejo zaradi uporabe omre&#382;ij ali dostopa do njih,
vklju&#269;no z javnimi in odprtimi omre&#382;ji. Programsko opremo lahko
uporabljate za povezovanje z omre&#382;ji in podatke o dostopu do teh
omre&#382;ij delite z drugimi, samo &#269;e imate dovoljenje za to.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Segoe UI",sans-serif'>b.      Vizualni standardi H.264/AVC
in MPEG-4 ter video standardi VC-1.</span></b><span style='font-family:"Segoe UI",sans-serif'>
V to programsko opremo so lahko vklju&#269;ene tehnologije za dekodiranje
H.264/MPEG-4 AVC in/ali VC-1. MPEG LA, L.L.C. zahteva to obvestilo:</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;line-height:normal;text-autospace:none'><span
style='font-family:"Segoe UI",sans-serif'>TA IZDELEK JE LICENCIRAN V SKLADU Z
ZBIRKO LICENC AVC, VC-1 IN MPEG-4 PART 2 VISUAL ZA OSEBNO IN NEKOMERCIALNO
UPORABO POTRO&#352;NIKA ZA (i) KODIRANJE VIDEOPOSNETKOV V SKLADU Z ZGORAJ
NAVEDENIMI STANDARDI (»VIDEOSTANDARDI«) IN/ALI (ii) DEKODIRANJE VIDEOPOSNETKOV
AVC, VC-1 IN MPEG-4 PART 2 VIDEO, KI JIH JE POTRO&#352;NIK KODIRAL ZA OSEBNO IN
NEKOMERCIALNO UPORABO IN/ALI SO BILI PRIDOBLJENI PRI PONUDNIKU VIDEOPOSNETKOV,
KI IMA LICENCO ZA ZAGOTAVLJANJE TAKIH VIDEOPOSNETKOV. LICENCA NI ODOBRENA ZA
NOBENO DRUGO UPORABO, NITI SE NE SME DOMNEVATI, DA JE ODOBRENA. DODATNE INFORMACIJE
BODO MORDA NA VOLJO NA SPLETNEM MESTU DRU&#381;BE MPEG LA, L.L.C. GLEJTE
(AKA.MS/MPEGLA).</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Segoe UI",sans-serif'>c.</span></b><span style='font-family:
"Segoe UI",sans-serif'>      <b>Za&#353;&#269;ita pred zlonamerno programsko
opremo.</b> Microsoft &#382;eli va&#353;o napravo za&#353;&#269;ititi pred
zlonamerno programsko opremo. Programska oprema bo vklopila za&#353;&#269;ito
pred zlonamerno programsko opremo, &#269;e druga za&#353;&#269;ita ni
name&#353;&#269;ena ali je potekla. Pri tem bo morda treba onemogo&#269;iti ali
odstraniti drugo programsko opremo za za&#353;&#269;ito pred zlonamerno
programsko opremo.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Segoe UI",sans-serif'>d.      Razl</span></b><b><span
lang=PL style='font-family:"Segoe UI",sans-serif'>i&#269;ice z omejenimi
pravicami.</span></b><span lang=PL style='font-family:"Segoe UI",sans-serif'> </span><span
style='font-family:"Segoe UI",sans-serif'>&#268;e je programska oprema, ki ste
jo dobili, ozna&#269;ena ali druga&#269;e namenjena dolo&#269;eni ali omejeni
uporabi, jo lahko uporabljate, samo kot je dolo&#269;eno. Takih razli&#269;ic
programske opreme ne smete uporabljati za komercialne, nedobi&#269;konosne ali
pridobitni&#353;ke dejavnosti.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Segoe UI",sans-serif'>(i)      <b>Academic.</b> Za uporabo
v izobra&#382;evalnih ustanovah morate biti v &#269;asu nakupa
&#353;tudent/dijak oziroma &#269;lan izobra&#382;evalnega ali drugega osebja
izobra&#382;evalne ustanove.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Segoe UI",sans-serif'>(ii)<b>     Evaluation.</b> Za
ocenjevalno uporabo (ali presku&#353;anje ali predstavitev) programske opreme
ne smete prodati, je uporabljati v delovnem okolju, ki je splo&#353;no na voljo
uporabnikom, ali po poteku obdobja ocenjevanja. Ne glede na morebitne
druga&#269;ne dolo&#269;be v tej pogodbi, se programska oprema za ocenjevanje
dobavlja »KAKR&#352;NA JE«.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Segoe UI",sans-serif'>(iii)<b>    NFR.</b> Programske
opreme, ki ima oznako »NFR« ali »Not for Resale«, ne smete prodajati.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Segoe UI",sans-serif'>14.    Celotna Pogodba.</span></b><span
style='font-family:"Segoe UI",sans-serif'> Ta pogodba (vklju&#269;no z
natisnjenimi licen&#269;nimi pogoji ali drugimi pogoji, ki so prilo&#382;eni
dodatkom, posodobitvam in storitvam za programsko opremo, ki jih ponuja
proizvajalec oziroma oseba, ki name&#353;&#269;a programsko opremo, ali
Microsoft, in jih uporabljate) in pogoji na spletnih povezavah, ki so navedene
v tej pogodbi, predstavljajo celotno pogodbo za programsko opremo ter vse take
dodatke, posodobitve in storitve (razen &#269;e proizvajalec ra&#269;unalnikov
oziroma oseba, ki name&#353;&#269;a programsko opremo, ali Microsoft za te
dodatke, posodobitve ali storitve zagotavlja druge pogoje). To pogodbo lahko
potem, ko se programska oprema &#382;e izvaja, preberete tako, da obi&#353;&#269;ete
(aka.ms/useterms) ali v programski opremi izberete Nastavitve – Sistem –
Vizitka. Pogoje na povezavah v tej pogodbi si lahko ogledate tudi tako, da v
naslovno vrstico brskalnika vnesete URL-je, in strinjate se, da boste to
storili. Strinjate se, da boste pred uporabo programske opreme ali storitev
prebrali pogoje, vklju&#269;no z morebitnimi pogoji na navedenih povezavah.
Zavedate se, da z uporabo programske opreme in storitev sprejemate to pogodbo
in pogoje na navedenih povezavah. V tej pogodbi so tudi informativne povezave.
Povezave, na katerih so obvestila in zavezujo&#269;i pogoji, so:</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Segoe UI",sans-serif'>·        Izjava o zasebnosti za
Windows 10 (aka.ms/privacy)</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Segoe UI",sans-serif'>·        Microsoftova pogodba o
storitvah (aka.ms/msa)</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Segoe UI",sans-serif'>·        Licen&#269;ni pogoji za
Adobe Flash Player (aka.ms/adobeflash)</span></p>

<p class=MsoNormal align=center style='margin-bottom:10.0pt;text-align:center;
line-height:normal;text-autospace:none'><b><span style='font-family:"Segoe UI",sans-serif'>&nbsp;</span></b></p>

<p class=MsoNormal align=center style='margin-bottom:10.0pt;text-align:center;
line-height:normal;text-autospace:none'><b><span style='font-family:"Segoe UI",sans-serif'>***********************************************************************</span></b></p>

<p class=MsoNormal align=center style='margin-bottom:10.0pt;text-align:center;
line-height:normal;text-autospace:none'><b><u><span style='font-family:"Segoe UI",sans-serif'>OMEJENO
JAMSTVO</span></u></b></p>

<p class=MsoNormal style='margin-bottom:10.0pt;line-height:normal;text-autospace:
none'><span style='font-family:"Segoe UI",sans-serif'>Microsoft jam&#269;i, da
bo ustrezno licencirana programska oprema v znatni meri delovala skladno z
opisi v Microsoftovem gradivu, ki je prilo&#382;eno programski opremi. To
omejeno jamstvo ne velja za te&#382;ave, ki jih povzro&#269;ite, do katerih
pride zato, ker ne upo&#353;tevate navodil, ali ki jih povzro&#269;ijo dogodki,
ki jih Microsoft ne more razumno nadzorovati. Omejeno jamstvo za&#269;ne
veljati, ko prvi uporabnik pridobi programsko opremo, in velja eno leto. Jamstvo
velja tudi za vse dodatke, posodobitve ali nadomestno programsko opremo, ki jih
v tem letu dobite od Microsofta, vendar samo za preostanek tega enoletnega
obdobja ali za 30 dni, odvisno od tega, katero obdobje je dalj&#353;e. S
prenosom programske opreme se ne podalj&#353;a omejeno jamstvo.</span></p>

<p class=MsoNormal style='margin-bottom:10.0pt;line-height:normal;text-autospace:
none'><span style='font-family:"Segoe UI",sans-serif'>Microsoft ne daje nobenih
drugih izrecnih jamstev, garancij ali pogojev. <b>Microsoft izklju&#269;uje vsa
implicitna jamstva in pogoje, vklju&#269;no z jamstvi glede primernosti za
prodajo ali dolo&#269;en namen in za odsotnost kr&#353;itev pravic
intelektualne lastnine. &#268;e lokalna zakonodaja ne dovoljuje
izklju&#269;itve implicitnih jamstev, vsi pogoji, implicitna jamstva in
garancije veljajo samo v obdobju omejenega jamstva in so omejeni v obsegu, kot
ga dovoljuje lokalna zakonodaja. &#268;e lokalna zakonodaja kljub tej pogodbi zahteva
dalj&#353;e obdobje omejenega jamstva, velja to dalj&#353;e obdobje, vendar
lahko uveljavljate samo pravna sredstva, ki jih dovoli ta pogodba.</b></span></p>

<p class=MsoNormal style='margin-bottom:10.0pt;line-height:normal;text-autospace:
none'><span style='font-family:"Tahoma",sans-serif'>&#268;</span><span
style='font-family:"Segoe UI",sans-serif'>e Microsoft kr&#353;i svoje omejeno
jamstvo, bo po lastni izbiri: (i) brezpla&#269;no popravil ali zamenjal
programsko opremo ali (ii) sprejel vra&#269;ilo programske opreme (ali po svoji
izbiri naprave znamke Microsoft, v kateri je bila vnaprej name&#353;&#269;ena
programska oprema) v zameno za vra&#269;ilo morebitnega pla&#269;anega zneska. <b>To
so va&#353;a edina pravna sredstva v primeru kr&#353;itve jamstva.</b> To
omejeno jamstvo vam daje posebne zakonske pravice, imate pa lahko tudi druge
pravice, ki se razlikujejo glede na dr&#382;avo.</span></p>

<p class=MsoNormal style='margin-bottom:10.0pt;line-height:normal;text-autospace:
none'><b><span style='font-family:"Segoe UI",sans-serif'>Razen morebitnega
popravila, zamenjave ali vra&#269;ila kupnine, ki ga zagotovi Microsoft, na
podlagi tega omejenega jamstva, katerega koli drugega dela te pogodbe ali
katere koli pravne teorije ne morete uveljavljati nobene &#353;kode ali drugega
pravnega sredstva, vklju&#269;no z izgubo dobi&#269;ka ali neposredno,
posledi&#269;no, posebno, posredno ali naklju&#269;no &#353;kodo.</span></b><span
style='font-family:"Segoe UI",sans-serif'> Izklju&#269;itve &#353;kode in
omejitve pravnih sredstev v tej pogodbi veljajo tudi, &#269;e s popravilom,
zamenjavo ali vra&#269;ilom kupnine niste v celoti prejeli nadomestila za
kakr&#353;ne koli izgube, &#269;e je Microsoft vedel oziroma bi moral vedeti za
mo&#382;nost &#353;kode ali &#269;e pravno sredstvo ne izpolnjuje svojega osnovnega
namena. Ker nekatere zvezne dr&#382;ave in dr&#382;ave ne dovoljujejo
izklju&#269;itve ali omejitve naklju&#269;ne, posledi&#269;ne ali druge
&#353;kode, za vas te omejitve ali izklju&#269;itve morda ne veljajo. </span><b><span
style='font-family:"Tahoma",sans-serif'>&#268;</span></b><b><span
style='font-family:"Segoe UI",sans-serif'>e va&#353;a lokalna zakonodaja
dovoljuje povrnitev &#353;kode s strani Microsofta, &#269;eprav ta pogodba tega
ne dovoljuje, povra&#269;ilo ne more presegati zneska, ki ste ga pla&#269;ali
za programsko opremo (ali do 50 USD, &#269;e ste programsko opremo dobili
brezpla&#269;no).</span></b></p>

<p class=MsoNormal align=center style='margin-bottom:10.0pt;text-align:center;
line-height:normal;text-autospace:none'><b><u><span style='font-family:"Segoe UI",sans-serif'>POSTOPKI
ZA UVELJAVLJANJE JAMSTVA</span></u></b></p>

<p class=MsoNormal style='margin-bottom:10.0pt;line-height:normal;text-autospace:
none'><span style='font-family:"Segoe UI",sans-serif'>Za popravilo ali
vra&#269;ilo kupnine morate predlo&#382;iti kopijo dokazila o nakupu in ravnati
skladno z Microsoftovimi pravilniki o vra&#269;ilu, ki morda dolo&#269;ajo, da
morate odstraniti programsko opremo in jo vrniti Microsoftu ali vrniti
programsko opremo skupaj s celotno napravo znamke Microsoft, v kateri je
name&#353;&#269;ena programska oprema; &#269;e ste z napravo dobili nalepko s
potrdilom o pristnosti, vklju&#269;no s klju&#269;em izdelka, mora ostati
pritrjena na ra&#269;unalnik.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Segoe UI",sans-serif'>1.      <u>Zdru&#382;ene dr&#382;ave
Amerike in Kanada</u>. &#268;e potrebujete storitve v okviru omejenega jamstva
ali informacije o tem, kako dobiti vra&#269;ilo za programsko opremo, ki ste jo
dobili v Zdru&#382;enih dr&#382;avah ali Kanadi, pokli&#269;ite Microsoft na
(800) MICROSOFT, pi&#353;ite na Microsoft Customer Service and Support, One
Microsoft Way, Redmond, WA 98052-6399 ali obi&#353;&#269;ite (aka.ms/nareturns).</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Segoe UI",sans-serif'>2.      <u>Evropa, Bli&#382;nji vzhod
in Afrika</u>. &#268;e ste programsko opremo pridobili v Evropi, na
Bli&#382;njem vzhodu ali v Afriki, se obrnite na Microsoft Ireland Operations
Limited, Customer Care Centre, Atrium Building Block B, Carmanhall Road,
Sandyford Industrial Estate, Dublin 18, Irska ali na Microsoftovo
lastni&#353;ko povezano podjetje v svoji dr&#382;avi (aka.ms/msoffices).</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Segoe UI",sans-serif'>3.      <u>Avstralija</u>. &#268;e
ste programsko opremo dobili v Avstraliji, se za uveljavitev zahtevka obrnite
na Microsoft prek telefona na 13 20 58 ali pi&#353;ite na Microsoft Pty Ltd, 1
Epping Road, North Ryde NSW 2113 Australia.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Segoe UI",sans-serif'>4.      <u>Druge dr&#382;ave</u>.
&#268;e ste programsko opremo dobili v drugi dr&#382;avi, se obrnite na
Microsoftovo lastni&#353;ko povezano podjetje v zadevni dr&#382;avi
(aka.ms/msoffices).</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Segoe UI",sans-serif'>&nbsp;</span></p>

</div>

</body>

</html>
