<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1256">
<meta name=Generator content="Microsoft Word 15 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:"Cambria Math";
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:DengXian;
	panose-1:3 0 5 9 0 0 0 0 0 0;}
@font-face
	{font-family:"Segoe UI";
	panose-1:2 11 5 2 4 2 4 2 2 3;}
@font-face
	{font-family:"\@DengXian";
	panose-1:3 0 5 9 0 0 0 0 0 0;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:8.0pt;
	margin-left:0in;
	line-height:107%;
	font-size:11.0pt;
	font-family:"Calibri",sans-serif;}
.MsoChpDefault
	{font-family:"Calibri",sans-serif;}
.MsoPapDefault
	{margin-bottom:8.0pt;
	line-height:107%;}
 /* Page Definitions */
 @page WordSection1
	{size:8.5in 11.0in;
	margin:1.0in 1.25in 1.0in 1.25in;}
div.WordSection1
	{page:WordSection1;}
-->
</style>

</head>

<body lang=EN-US style='text-justify-trim:punctuation'>

<div class=WordSection1>

<p class=MsoNormal align=right style='margin-bottom:10.0pt;text-align:right;
line-height:normal;text-autospace:none'><b><span lang=PT style='font-family:
"Segoe UI",sans-serif'>&Uacute;ltima atualizaç&atilde;o: julho de 2015</span></b></p>

<p class=MsoNormal style='margin-bottom:10.0pt;line-height:normal;text-autospace:
none'><b><span lang=PT style='font-family:"Segoe UI",sans-serif'>TERMOS DE
LICENCIAMENTO PARA SOFTWARE MICROSOFT</span></b></p>

<div style='border:none;border-bottom:solid windowtext 1.0pt;padding:0in 0in 1.0pt 0in'>

<p class=MsoNormal style='margin-bottom:10.0pt;line-height:normal;text-autospace:
none;border:none;padding:0in'><b><span lang=PT style='font-family:"Segoe UI",sans-serif'>SISTEMA
OPERATIVO WINDOWS</span></b></p>

</div>

<p class=MsoNormal style='margin-bottom:10.0pt;line-height:normal;text-autospace:
none'><b><span lang=PT style='font-family:"Segoe UI",sans-serif'>SE O
ADQUIRENTE RESIDIR (OU, SE FOR UMA EMPRESA, O SEU PRINCIPAL LOCAL DE
NEG&Oacute;CIOS FOR) NOS ESTADOS UNIDOS, DEVER&Aacute; LER A CL&Aacute;USULA DE
ARBITRAGEM VINCULATIVA E REN&Uacute;NCIA A A&Ccedil;&Atilde;O COLETIVA NA
SEC&Ccedil;&Atilde;O 10. AFETA A FORMA COMO OS LIT&Iacute;GIOS S&Atilde;O
RESOLVIDOS.</span></b></p>

<p class=MsoNormal style='margin-bottom:10.0pt;line-height:normal;text-autospace:
none'><b><span lang=PT style='font-family:"Segoe UI",sans-serif'>Obrigado por
ter escolhido a Microsoft!</span></b></p>

<p class=MsoNormal style='margin-bottom:10.0pt;line-height:normal;text-autospace:
none'><span lang=PT style='font-family:"Segoe UI",sans-serif'>Consoante a forma
como o Adquirente obteve o software do Windows, este é um contrato de
licenciamento entre (i) o Adquirente e o fabricante do dispositivo ou
instalador do software que distribui o software com o dispositivo do
Adquirente; ou (ii) o Adquirente e a Microsoft Corporation (ou, com base na
&aacute;rea de residência do Adquirente, ou se for uma empresa, a
localizaç&atilde;o do seu principal local de neg&oacute;cios, uma das
respetivas Afiliadas) caso o Adquirente tenha adquirido o software num
revendedor. A Microsoft é o fabricante dos dispositivos produzidos pela Microsoft
ou por uma das respetivas Afiliadas e a Microsoft é o revendedor caso o
Adquirente tenha adquirido o software diretamente na Microsoft.</span></p>

<p class=MsoNormal style='margin-bottom:10.0pt;line-height:normal;text-autospace:
none'><span lang=PT style='font-family:"Segoe UI",sans-serif'>Este contrato
descreve os direitos do Adquirente e as condiç&otilde;es segundo os quais o
Adquirente poder&aacute; utilizar o software do Windows. O Adquirente
dever&aacute; rever o contrato integral, incluindo quaisquer termos de
licenciamento suplementares que acompanhem o software e quaisquer termos
associados, porque todos os termos s&atilde;o importantes e, em conjunto, criam
o presente contrato aplic&aacute;vel ao Adquirente. O Adquirente pode rever os
termos associados colando a hiperligaç&atilde;o (aka.ms/) numa janela do
browser.</span></p>

<p class=MsoNormal style='margin-bottom:10.0pt;line-height:normal;text-autospace:
none'><b><span lang=PT style='font-family:"Segoe UI",sans-serif'>Ao aceitar
este contrato ou se utilizar o software, o Adquirente concorda com todos estes
termos e est&aacute; a autorizar a transmiss&atilde;o de determinadas
informaç&otilde;es durante a ativaç&atilde;o e a utilizaç&atilde;o que o
Adquirente faz do software no âmbito da declaraç&atilde;o de privacidade
descrita na Secç&atilde;o 3. Caso o Adquirente n&atilde;o aceite e n&atilde;o
cumpra estes termos, n&atilde;o poder&aacute; utilizar o software nem as
respetivas funcionalidades. </span></b><span lang=PT style='font-family:"Segoe UI",sans-serif'>O
Adquirente poder&aacute; contactar o fabricante ou instalador do dispositivo,
ou o revendedor do Adquirente caso este tenha adquirido o software diretamente,
para determinar a respetiva pol&iacute;tica de devoluç&atilde;o e devolver o
software ou dispositivo por um reembolso ou crédito ao abrigo dessa
pol&iacute;tica. O Adquirente ter&aacute; de respeitar essa pol&iacute;tica,
que poder&aacute; requerer que o Adquirente devolva o software com o
dispositivo onde o software se encontra instalado por um reembolso ou crédito,
caso seja aplic&aacute;vel.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=PT style='font-family:"Segoe UI",sans-serif'>1.      Descriç&atilde;o
Geral.</span></b></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=PT style='font-family:"Segoe UI",sans-serif'>a.      Aplicabilidade.</span></b><span
lang=PT style='font-family:"Segoe UI",sans-serif'> Este contrato aplica-se ao
software do Windows que esteja pré-instalado no dispositivo do Adquirente ou
adquirido num revendedor e instalado pelo Adquirente, o suporte de dados onde o
Adquirente recebeu o software (se existir), quaisquer ficheiros de tipos de
letra, &iacute;cones, imagens ou som inclu&iacute;dos com o software e também
quaisquer atualizaç&otilde;es, suplementos ou serviços da Microsoft para o
software, a menos que outros termos sejam fornecidos em conjunto. Também se
aplica às aplicaç&otilde;es do Windows desenvolvidas pela Microsoft que
fornecem funcionalidades, tais como contactos, m&uacute;sica, fotografias e
novidades inclu&iacute;das no Windows e como parte deste. Se este contrato
contiver termos relativamente a uma funcionalidade ou serviço n&atilde;o
dispon&iacute;vel no dispositivo do Adquirente, esses termos n&atilde;o se
aplicar&atilde;o.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=PT style='font-family:"Segoe UI",sans-serif'>b.      Termos adicionais.</span></b><span
lang=PT style='font-family:"Segoe UI",sans-serif'> Adicionalmente, consoante as
capacidades do dispositivo do Adquirente, a forma como est&aacute; configurado
e a forma como é utilizado pelo mesmo, poder&atilde;o aplicar-se outros termos
da Microsoft e de terceiros na utilizaç&atilde;o que o Adquirente faz de
determinados serviços, funcionalidades e aplicaç&otilde;es. Leia-os.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=PT style='font-family:"Segoe UI",sans-serif'>(i)      Algumas das
aplicaç&otilde;es do Windows fornecem um ponto de acesso ou confiam em serviços
online, sendo que a utilizaç&atilde;o desses serviços é, por vezes, regulada
por termos e pol&iacute;ticas de privacidade em separado, tal como o Contrato
de Serviços Microsoft em (aka.ms/msa). O Adquirente pode ver estes termos e
pol&iacute;ticas nos termos de utilizaç&atilde;o do serviço ou nas definiç&otilde;es
da aplicaç&atilde;o, conforme aplic&aacute;vel. Os serviços poder&atilde;o
n&atilde;o estar dispon&iacute;veis em todas as regi&otilde;es.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=PT style='font-family:"Segoe UI",sans-serif'>(ii)     A Microsoft, o
fabricante ou o instalador poder&aacute; incluir aplicaç&otilde;es adicionais,
que estar&atilde;o sujeitas a termos de licenciamento e a pol&iacute;ticas de
privacidade em separado.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=PT style='font-family:"Segoe UI",sans-serif'>(iii)    O software inclui o
Adobe Flash Player que é licenciado ao abrigo dos termos da Adobe Systems
Incorporated em (aka.ms/adobeflash). A Adobe e Flash s&atilde;o marcas
registadas ou marcas comerciais da Adobe Systems Incorporated nos Estados
Unidos e/ou noutros pa&iacute;ses ou regi&otilde;es.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=PT style='font-family:"Segoe UI",sans-serif'>(iv)    O software
poder&aacute; incluir programas de terceiros licenciados para o Adquirente ao
abrigo do presente contrato, ou ao abrigo dos respetivos termos. Os termos de
licenciamento, notificaç&otilde;es e reconhecimentos, se existirem, para os
programas de terceiros podem ser visualizados em (aka.ms/thirdpartynotices).</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=PT style='font-family:"Segoe UI",sans-serif'>(v)     Na medida do que
est&aacute; inclu&iacute;do no Windows, o Word, Excel, PowerPoint e OneNote
s&atilde;o licenciados para utilizaç&atilde;o pessoal e n&atilde;o comercial
por parte do Adquirente, a menos que disponha de direitos de utilizaç&atilde;o
comercial ao abrigo de um contrato em separado.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=PT style='font-family:"Segoe UI",sans-serif'>2.      Direitos de
Instalaç&atilde;o e Utilizaç&atilde;o.</span></b></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=PT style='font-family:"Segoe UI",sans-serif'>a.      Licença.</span></b><span
lang=PT style='font-family:"Segoe UI",sans-serif'> O software é licenciado e
n&atilde;o vendido. Ao abrigo deste contrato, a Microsoft concede ao Adquirente
o direito de instalar e executar uma instância do software no dispositivo do
Adquirente (o dispositivo licenciado), para utilizaç&atilde;o por uma pessoa de
cada vez, desde que o Adquirente esteja em conformidade com todos os termos
deste contrato. Atualizar de um software n&atilde;o genu&iacute;no para um
software da Microsoft ou outras fontes autorizadas n&atilde;o faz com que a
vers&atilde;o original ou a vers&atilde;o atualizada do Adquirente fique
genu&iacute;na e, neste caso, o Adquirente n&atilde;o tem licença para utilizar
o software.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=PT style='font-family:"Segoe UI",sans-serif'>b.</span></b><span lang=PT
style='font-family:"Segoe UI",sans-serif'>      <b>Dispositivo.</b> No presente
contrato, “dispositivo” significa um sistema de hardware (f&iacute;sico ou
virtual) com um dispositivo de armazenamento interno com capacidade para
executar o software. Uma prateleira ou partiç&atilde;o de hardware é
considerada um dispositivo.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=PT style='font-family:"Segoe UI",sans-serif'>c.</span></b><span lang=PT
style='font-family:"Segoe UI",sans-serif'>      <b>Restriç&otilde;es.</b> O
fabricante ou instalador e a Microsoft reservam-se todos os direitos (tais como
direitos ao abrigo das leis de propriedade intelectual) que n&atilde;o forem
expressamente concedidos ao abrigo do presente contrato. Por exemplo, a
presente licença n&atilde;o concede ao Adquirente qualquer direito de, e
n&atilde;o poder&aacute;:</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=PT style='font-family:"Segoe UI",sans-serif'>(i)      utilizar ou
virtualizar as funcionalidades do software em separado; </span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=PT style='font-family:"Segoe UI",sans-serif'>(ii)     publicar, copiar
(exceto a c&oacute;pia de segurança permitida), alugar, proceder a
locaç&atilde;o financeira (“leasing”) ou emprestar o software; </span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=PT style='font-family:"Segoe UI",sans-serif'>(iii)    transferir o
software (exceto se permitido por este contrato); </span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=PT style='font-family:"Segoe UI",sans-serif'>(iv)    contornar quaisquer
restriç&otilde;es ou limitaç&otilde;es técnicas no software; </span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=PT style='font-family:"Segoe UI",sans-serif'>(v)     utilizar o software
como software de servidor, para alojamento comercial, disponibilizar o software
para uma utilizaç&atilde;o simultânea por m&uacute;ltiplos utilizadores numa
rede, instalar o software num servidor e permitir aos utilizadores o acesso ao
mesmo remotamente, ou instalar o software num dispositivo para
utilizaç&atilde;o exclusiva por utilizadores remotos;</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=PT style='font-family:"Segoe UI",sans-serif'>(vi)    efetuar a engenharia
inversa, a descompilaç&atilde;o ou a desassemblagem do software, ou tentativa
para o fazer, exceto e apenas na medida em que a restriç&atilde;o precedente
for permitida pela lei aplic&aacute;vel ou por termos de licenciamento que
regulem a utilizaç&atilde;o de componentes open-source que possam ser
inclu&iacute;dos com o software; e</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=PT style='font-family:"Segoe UI",sans-serif'>(vii)   quando utilizar
funcionalidades baseadas na Internet, o Adquirente n&atilde;o poder&aacute;
utilizar essas funcionalidades de uma forma que possa interferir com a
utilizaç&atilde;o de outra pessoa das mesmas, ou para tentar ter acesso ou
utilizar qualquer serviço, dados, conta ou rede, de uma forma n&atilde;o
autorizada.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=PT style='font-family:"Segoe UI",sans-serif'>d.      Cen&aacute;rios de
m&uacute;ltiplas utilizaç&otilde;es.</span></b></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=PT style='font-family:"Segoe UI",sans-serif'>(i)      <b>M&uacute;ltiplas
vers&otilde;es.</b> Se quando adquirir o software for fornecido ao Adquirente
v&aacute;rias vers&otilde;es (tais como vers&otilde;es de 32 e 64 bits), o
Adquirente pode instalar e ativar apenas uma dessas vers&otilde;es de cada vez.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=PT style='font-family:"Segoe UI",sans-serif'>(ii)     <b>M&uacute;ltiplas
ligaç&otilde;es ou ligaç&otilde;es agrupadas.</b> O hardware ou software que
utiliza para a multiplexaç&atilde;o ou agrupamento de ligaç&otilde;es, ou para
reduzir o n&uacute;mero de dispositivos ou de utilizadores que acedem ou
utilizam o software, n&atilde;o reduz o n&uacute;mero de licenças
necess&aacute;rias. O Adquirente poder&aacute; apenas utilizar esse hardware ou
software se tiver uma licença para cada instância do software que estiver a
utilizar.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=PT style='font-family:"Segoe UI",sans-serif'>(iii)    <b>Ligaç&otilde;es
de dispositivo.</b> &Eacute; poss&iacute;vel permitir que um m&aacute;ximo de
20 dispositivos aceda ao software instalado no dispositivo licenciado com o
objetivo de utilizar as seguintes funcionalidades de software: serviços de
ficheiros e de impress&atilde;o, serviços de informaç&atilde;o Internet,
partilha de ligaç&otilde;es à Internet e serviços de telefonia no dispositivo
licenciado. O Adquirente poder&aacute; permitir que qualquer n&uacute;mero de dispositivos
aceda ao software no dispositivo licenciado para sincronizar dados entre
dispositivos. No entanto, a presente secç&atilde;o n&atilde;o significa que tem
o direito de instalar o software, ou de utilizar a funç&atilde;o principal do
software (que n&atilde;o as funcionalidades listadas nesta secç&atilde;o), em
qualquer um destes dispositivos.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=PT style='font-family:"Segoe UI",sans-serif'>(iv)    <b>Utilizaç&atilde;o
num ambiente virtualizado.</b> A presente licença permite ao Adquirente
instalar apenas uma instância do software para utilizaç&atilde;o num
dispositivo, quer o dispositivo seja f&iacute;sico ou virtual. Se pretender
utilizar o software em mais do que um dispositivo virtual, o Adquirente
ter&aacute; de obter uma licença em separado para cada instância.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=PT style='font-family:"Segoe UI",sans-serif'>(v)<b>     Acesso remoto.</b>
O Adquirente poder&aacute; designar um &uacute;nico utilizador que usa
fisicamente o dispositivo licenciado como o utilizador licenciado, de 90 em 90
dias apenas. O utilizador licenciado poder&aacute; aceder ao dispositivo
licenciado a partir de outro dispositivo com tecnologias de acesso remoto. Os
outros utilizadores, em alturas diferentes, podem aceder ao dispositivo a
partir de outro dispositivo com tecnologias de acesso remoto, mas apenas em
dispositivos separadamente licenciados para executar a mesma ediç&atilde;o ou
uma ediç&atilde;o superior deste software.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=PT style='font-family:"Segoe UI",sans-serif'>(vi)    <b>Assistência
remota.</b> O Adquirente pode utilizar tecnologias de assistência remota para
partilhar uma sess&atilde;o ativa sem obter quaisquer licenças adicionais para
o software. A assistência remota permite que um utilizador ligue diretamente ao
computador de outro utilizador, normalmente para corrigir problemas.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=PT style='font-family:"Segoe UI",sans-serif'>e.</span></b><span lang=PT
style='font-family:"Segoe UI",sans-serif'>      <b>C&oacute;pia de segurança.</b>
O Adquirente poder&aacute; fazer uma &uacute;nica c&oacute;pia do software para
fins de c&oacute;pia de segurança e também poder&aacute; utilizar essa
c&oacute;pia de segurança para transferir o software caso tenha sido adquirido
como software aut&oacute;nomo, conforme descrito na Secç&atilde;o 4 abaixo.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=PT style='font-family:"Segoe UI",sans-serif'>3.      Privacidade; Autorizaç&atilde;o
para Utilizaç&atilde;o dos Dados.</span></b><span lang=PT style='font-family:
"Segoe UI",sans-serif'> A privacidade do Adquirente é importante para a
Microsoft. Algumas das funcionalidades de software enviam ou recebem
informaç&otilde;es quando s&atilde;o utilizadas. Muitas destas funcionalidades
podem ser desativadas na interface do utilizador ou o Adquirente poder&aacute;
optar por n&atilde;o utiliz&aacute;-las. Ao aceitar o presente contrato e ao
utilizar o software, o Adquirente concorda que a Microsoft poder&aacute;
recolher, utilizar e divulgar as informaç&otilde;es conforme descrito na
Declaraç&atilde;o de Privacidade da Microsoft (aka.ms/privacy), conforme
descrito na interface de utilizador associada às funcionalidades do software.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=PT style='font-family:"Segoe UI",sans-serif'>4.      Transferência.</span></b><span
lang=PT style='font-family:"Segoe UI",sans-serif'> As disposiç&otilde;es desta
secç&atilde;o n&atilde;o se aplicam se o Adquirente tiver adquirido o software
na qualidade de consumidor na Alemanha ou em qualquer um dos pa&iacute;ses
listados neste site (aka.ms/transfer), caso em que qualquer transferência do
software para terceiros e respetivo direito de utilizaç&atilde;o devem estar em
conformidade com a lei aplic&aacute;vel.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=PT style='font-family:"Segoe UI",sans-serif'>a.      Software
pré-instalado no dispositivo.</span></b><span lang=PT style='font-family:"Segoe UI",sans-serif'>
Se o Adquirente tiver adquirido o software pré-instalado num dispositivo (e
também se tiver atualizado a partir de software pré-instalado num dispositivo),
s&oacute; poder&aacute; transferir a licença para utilizar o software
diretamente para outro utilizador, apenas com o dispositivo licenciado. A
transferência tem de incluir o software e, se fornecido com o dispositivo, uma
etiqueta autêntica do Windows, incluindo a chave de produto. Antes de qualquer
transferência permitida, a outra entidade ter&aacute; de concordar que este contrato
se aplica à transferência e utilizaç&atilde;o do software.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=PT style='font-family:"Segoe UI",sans-serif'>b.      Software
aut&oacute;nomo.</span></b><span lang=PT style='font-family:"Segoe UI",sans-serif'>
Se tiver adquirido o software como software aut&oacute;nomo (e também se tiver
atualizado a partir de software adquirido como software aut&oacute;nomo), o
Adquirente poder&aacute; transferir o software para outro dispositivo que
pertença ao Adquirente. O Adquirente também pode transferir o software para um
dispositivo da propriedade de outra pessoa se (i) o Adquirente for o primeiro
utilizador licenciado do software e (ii) o novo utilizador concordar com os
termos do presente contrato. O Adquirente pode utilizar a c&oacute;pia de
segurança que a Microsoft lhe permite efetuar ou o suporte de dados onde o
software foi fornecido para transferir o software. Sempre que transferir o
software para um novo dispositivo, o Adquirente ter&aacute; de remover o
software do dispositivo antigo. O Adquirente n&atilde;o pode transferir o
software para partilhar licenças entre dispositivos.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=PT style='font-family:"Segoe UI",sans-serif'>5.      Software Autorizado e
Ativaç&atilde;o.</span></b><span lang=PT style='font-family:"Segoe UI",sans-serif'>
O Adquirente s&oacute; est&aacute; autorizado a utilizar este software se
estiver devidamente licenciado e o software tiver sido corretamente ativado com
uma chave de produto genu&iacute;na ou através de outro método autorizado.
Quando o Adquirente ligar à Internet utilizando o software, o software
ir&aacute; contactar automaticamente a Microsoft ou as respetivas Afiliadas
para confirmar se o software é genu&iacute;no e se a licença est&aacute;
associada ao dispositivo licenciado. &Eacute; poss&iacute;vel também ativar o
software manualmente, pela Internet ou por telefone. Em qualquer um dos casos,
ocorrer&aacute; a transmiss&atilde;o de determinadas informaç&otilde;es e
poder&atilde;o ser aplicados custos pelos serviços de Internet, telefone e SMS.
Durante a ativaç&atilde;o (ou reativaç&atilde;o que poder&aacute; ser acionada
por alteraç&otilde;es aos componentes do dispositivo do Adquirente), o software
poder&aacute; determinar que a instância instalada do software é falsificada,
indevidamente licenciada ou inclui alteraç&otilde;es n&atilde;o autorizadas. Se
a ativaç&atilde;o falhar, ser&aacute; o software a tentar reparar substituindo
qualquer software da Microsoft adulterado por software da Microsoft
genu&iacute;no. O Adquirente poder&aacute; também receber lembretes para obter
uma licença adequada para o software. O Adquirente n&atilde;o poder&aacute;
ignorar ou contornar a ativaç&atilde;o. Para ajudar a determinar se o software
é genu&iacute;no e se o Adquirente est&aacute; devidamente licenciado, consulte
(aka.ms/genuine). Determinadas atualizaç&otilde;es, suporte e outros serviços
poder&atilde;o apenas ser disponibilizados a utilizadores de software
genu&iacute;no da Microsoft.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=PT style='font-family:"Segoe UI",sans-serif'>6.      Atualizaç&otilde;es.</span></b><span
lang=PT style='font-family:"Segoe UI",sans-serif'> O software<b> </b>verifica
periodicamente se existem atualizaç&otilde;es ao sistema e às aplicaç&otilde;es
e transfere-as e instala-as automaticamente. Apenas a Microsoft ou fontes
autorizadas poder&atilde;o fornecer ao Adquirente atualizaç&otilde;es e a
Microsoft poder&aacute; ter de atualizar o sistema do Adquirente para este
receber essas atualizaç&otilde;es. Ao aceitar o presente contrato, o Adquirente
concorda em receber estes tipos de atualizaç&otilde;es autom&aacute;ticas sem
qualquer notificaç&atilde;o adicional.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=PT style='font-family:"Segoe UI",sans-serif'>7.      Direitos para Mudar
para uma Vers&atilde;o Anterior.</span></b><span lang=PT style='font-family:
"Segoe UI",sans-serif'> Se o Adquirente adquirir um dispositivo de um fabricante
ou instalador com uma vers&atilde;o Profissional do Windows pré-instalada, o
Adquirente poder&aacute; utilizar uma vers&atilde;o do Windows 8.1 Pro ou do
Windows 7 Professional, mas desde que a Microsoft forneça suporte para essa
vers&atilde;o anterior, consoante estabelecido em (aka.ms/windowslifecycle).
Este acordo aplica-se à utilizaç&atilde;o que o Adquirente faz das
vers&otilde;es anteriores. Se a vers&atilde;o anterior incluir diferentes
componentes, os termos desses componentes no contrato relativo à vers&atilde;o
anterior aplicam-se à utilizaç&atilde;o que o Adquirente faz desses
componentes. Nem o fabricante, instalador, nem a Microsoft s&atilde;o obrigados
a fornecer ao Adquirente vers&otilde;es anteriores. O Adquirente deve obter a
vers&atilde;o anterior separadamente, pela qual pode ser cobrada uma taxa ao
Adquirente. Em qualquer altura, o Adquirente pode substituir uma vers&atilde;o
anterior pela vers&atilde;o adquirida originalmente.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=PT style='font-family:"Segoe UI",sans-serif'>8.      Restriç&otilde;es
Geogr&aacute;ficas e à Exportaç&atilde;o.</span></b><span lang=PT
style='font-family:"Segoe UI",sans-serif'> Se o software do Adquirente estiver
restringido à utilizaç&atilde;o numa regi&atilde;o geogr&aacute;fica em
particular, o Adquirente s&oacute; poder&aacute; ativar o software nessa
regi&atilde;o. Ter&aacute; também de cumprir com todas as leis e normas de
exportaç&atilde;o locais e internacionais que se apliquem ao software e que
incluem restriç&otilde;es sobre destinos, utilizadores finais e
utilizaç&atilde;o final. Para mais informaç&otilde;es sobre as
restriç&otilde;es geogr&aacute;ficas e à exportaç&atilde;o, visite
(aka.ms/georestrict) e (aka.ms/exporting).</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=PT style='font-family:"Segoe UI",sans-serif'>9.      Procedimentos de
Suporte e de Reembolso.</span></b></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=PT style='font-family:"Segoe UI",sans-serif'>a.      Para o software
pré-instalado num dispositivo.</span></b><span lang=PT style='font-family:"Segoe UI",sans-serif'>
Para o software, em termos genéricos, contacte o fabricante ou instalador do
dispositivo para obter opç&otilde;es de suporte. Consulte o n&uacute;mero de
suporte fornecido com o software. Para atualizaç&otilde;es e suplementos
obtidos diretamente da Microsoft, a Microsoft poder&aacute; fornecer serviços
de suporte limitados para software devidamente licenciado conforme descrito em
(aka.ms/mssupport). Se o Adquirente pretender um reembolso, contacte o
fabricante ou instalador para determinar as respetivas pol&iacute;ticas de
devoluç&otilde;es. O Adquirente ter&aacute; de respeitar essas pol&iacute;ticas,
que poder&atilde;o requerer que o Adquirente devolva o software com o
dispositivo onde o software se encontra instalado por um reembolso.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=PT style='font-family:"Segoe UI",sans-serif'>b.      Para o software
adquirido num revendedor.</span></b><span lang=PT style='font-family:"Segoe UI",sans-serif'>
A Microsoft fornece serviços de suporte técnico limitado para software
devidamente licenciado, tal como descrito em (aka.ms/mssupport). Se o
Adquirente tiver comprado o software a um revendedor e pretender obter um
reembolso e n&atilde;o o conseguir no local onde adquiriu o software,
dever&aacute; contactar a Microsoft para obter informaç&otilde;es acerca das
pol&iacute;ticas de reembolso praticadas pela Microsoft. Consulte
(aka.ms/msoffices), na América do Norte, contacte (800) MICROSOFT ou consulte
(aka.ms/nareturns).</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=PT style='font-family:"Segoe UI",sans-serif'>10.    Arbitragem Vinculativa
e Ren&uacute;ncia a Aç&atilde;o Coletiva se o Adquirente Residir nos (ou, se
For uma Empresa, a Localizaç&atilde;o do Seu Principal Local de
Neg&oacute;cios) Estados Unidos.</span></b></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;line-height:normal;text-autospace:none'><span lang=PT
style='font-family:"Segoe UI",sans-serif'>A Microsoft espera que n&atilde;o
ocorra um lit&iacute;gio, mas se acontecer, o Adquirente e a Microsoft
concordam em tentar resolvê-lo informalmente num prazo de 60 dias. Se a
Microsoft n&atilde;o conseguir, o Adquirente e a Microsoft concordam com uma <b>arbitragem
vinculativa individual na American Arbitration Association (“AAA”) ao abrigo da
lei Federal Arbitration Act (“FAA”) e concordam em n&atilde;o recorrer aos
tribunais</b>. Em vez disso, um &aacute;rbitro neutro decidir&aacute; e a
respetiva decis&atilde;o ser&aacute; considerada final, exceto no que diz
respeito a um direito limitado de recurso ao abrigo da lei FAA. <b>N&atilde;o
s&atilde;o permitidos processos de aç&atilde;o coletiva, arbitragens coletivas,
aç&otilde;es judiciais por um procurador-geral privado e qualquer outro
procedimento em que alguém atue numa capacidade representativa. Nem é permitida
a combinaç&atilde;o de procedimentos individuais sem o consentimento de todas
as partes.</b> “Microsoft” inclui a Microsoft, o fabricante do dispositivo e o
instalador do software.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=PT style='font-family:"Segoe UI",sans-serif'>a.</span></b><span lang=PT
style='font-family:"Segoe UI",sans-serif'>      <b>Lit&iacute;gios abrangidos:
tudo exceto IP.</b> O termo “lit&iacute;gio” é t&atilde;o vasto quanto
poss&iacute;vel. Inclui qualquer queixa ou controvérsia entre o Adquirente e o
fabricante ou instalador, ou o Adquirente e a Microsoft, relativamente ao
software, respetivo preço ou este contrato, ao abrigo de qualquer doutrina
legal, incluindo contrato, garantia, ato il&iacute;cito, estatuto ou
regulamento, <b>exceto os lit&iacute;gios relacionados com a aplicaç&atilde;o
ou validade dos direitos de propriedade intelectual do Adquirente, dos
licenciantes do Adquirente, da Microsoft ou dos licenciantes da Microsoft</b>.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=PT style='font-family:"Segoe UI",sans-serif'>b.</span></b><span lang=PT
style='font-family:"Segoe UI",sans-serif'>      <b>Envio por correio de uma</b>
<b>Notificaç&atilde;o de Lit&iacute;gio.</b> Se o Adquirente tiver um
lit&iacute;gio e os representantes do suporte ao cliente da Microsoft
n&atilde;o conseguirem resolvê-lo, dever&aacute; enviar uma Notificaç&atilde;o
de Lit&iacute;gio por correio postal para o fabricante ou instalador, ATTN:
LEGAL DEPARTMENT. Se o lit&iacute;gio do Adquirente for com a Microsoft,
envie-o por correio para a Microsoft Corporation, ATTN: LCA ARBITRATION, One
Microsoft Way, Redmond, WA 98052-6399, EUA O Adquirente dever&aacute; indicar o
seu nome, morada, como deve ser contactado, qual é o problema e o que é
pretendido. Est&aacute; dispon&iacute;vel um formul&aacute;rio em
(aka.ms/disputeform). A Microsoft proceder&aacute; da mesma forma se tiver um
lit&iacute;gio com o Adquirente. Ap&oacute;s 60 dias, o Adquirente ou a
Microsoft poder&aacute; iniciar a arbitragem caso o lit&iacute;gio n&atilde;o
seja resolvido.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=PT style='font-family:"Segoe UI",sans-serif'>c.      Opç&atilde;o de
tribunal de pequenos lit&iacute;gios.</span></b><span lang=PT style='font-family:
"Segoe UI",sans-serif'> Em vez de enviar por correio uma Notificaç&atilde;o de
Lit&iacute;gio, e se o Adquirente cumprir os requisitos de um tribunal, o
Adquirente poder&aacute; processar a Microsoft em tribunais de pequenos
lit&iacute;gios no pa&iacute;s ou regi&atilde;o de residência do Adquirente
(ou, se for uma empresa, no seu principal local de neg&oacute;cios) ou no
principal local de neg&oacute;cios da Microsoft (King County, Washington, EUA)
caso o lit&iacute;gio do Adquirente seja com a Microsoft. A Microsoft espera
que o Adquirente envie por correio uma Notificaç&atilde;o de Lit&iacute;gio e
que atribua à Microsoft 60 dias para tentar resolvê-lo, mas o Adquirente
n&atilde;o é obrigado a esse procedimento antes de recorrer aos tribunais de
pequenos lit&iacute;gios.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=PT style='font-family:"Segoe UI",sans-serif'>d.      Procedimento de
arbitragem.</span></b><span lang=PT style='font-family:"Segoe UI",sans-serif'>
A AAA conduzir&aacute; qualquer arbitragem ao abrigo das Commercial Arbitration
Rules (ou se o Adquirente for um indiv&iacute;duo e utilizar o software para
uso pessoal ou doméstico, ou se o valor do lit&iacute;gio for 75.000 USD ou
inferior, independentemente de ser um indiv&iacute;duo ou da forma como utiliza
o software, as Consumer Arbitration Rules). Para mais informaç&otilde;es,
consulte (aka.ms/adr) contacte 1-800-778-7879. Para iniciar uma arbitragem, o Adquirente
dever&aacute; submeter o formul&aacute;rio dispon&iacute;vel em
(aka.ms/arbitration) à AAA; enviar por correio uma c&oacute;pia para o
fabricante ou instalador (ou para a Microsoft se o lit&iacute;gio do Adquirente
for com a Microsoft). Num lit&iacute;gio que envolva 25.000 USD ou menos,
qualquer audiência ser&aacute; telef&oacute;nica a menos que o &aacute;rbitro
julgue aceit&aacute;vel proceder a uma audiência presencial como alternativa.
Qualquer audiência interna ter&aacute; lugar no pa&iacute;s ou regi&atilde;o de
residência do Adquirente (ou, se for uma empresa, no seu principal local de
neg&oacute;cios) ou no principal local de neg&oacute;cios da Microsoft (King
County, Washington, EUA) caso o lit&iacute;gio do Adquirente seja com o
Microsoft. &Eacute; o Adquirente que escolhe. O &aacute;rbitro poder&aacute;
conceder individualmente ao Adquirente as mesmas indemnizaç&otilde;es que um
tribunal. O &aacute;rbitro s&oacute; poder&aacute; decidir aplicar
ressarcimentos declarat&oacute;rios ou medidas cautelares ao Adquirente
individualmente para satisfazer a queixa individual do Adquirente.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=PT style='font-family:"Segoe UI",sans-serif'>e.</span></b><span lang=PT
style='font-family:"Segoe UI",sans-serif'>      <b>Honor&aacute;rios e
pagamentos de arbitragem.</b></span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=PT style='font-family:"Segoe UI",sans-serif'>(i)      <b>Lit&iacute;gios
que envolvam 75.000 USD ou menos.</b> O fabricante ou instalador (ou a
Microsoft se o lit&iacute;gio do Adquirente for com a Microsoft) ir&aacute;
reembolsar de imediato o Adquirente pelas taxas processuais e pagar as taxas e
despesas da AAA e do &aacute;rbitro. Se o Adquirente rejeitar a &uacute;ltima
oferta acordada por escrito da Microsoft feita antes da nomeaç&atilde;o do
&aacute;rbitro, o lit&iacute;gio do Adquirente ser&aacute; direcionado para uma
decis&atilde;o de um &aacute;rbitro (denominada “decis&atilde;o judicial”) e o
&aacute;rbitro aplicar&aacute; mais do que esta &uacute;ltima oferta por
escrito ao Adquirente, o fabricante ou o instalador (ou a Microsoft se o
lit&iacute;gio do Adquirente for com a Microsoft) ir&aacute;: (1) pagar a maior
parte da indemnizaç&atilde;o ou 1.000 USD; (2) pagar os honor&aacute;rios
razo&aacute;veis do advogado do Adquirente, se existirem; e (3) reembolsar
quaisquer despesas (incluindo os honor&aacute;rios e custos de testemunhas
especialistas) que o advogado do Adquirente cobre de forma razo&aacute;vel pela
investigaç&atilde;o, preparaç&atilde;o e cumprimento da aç&atilde;o judicial do
Adquirente na arbitragem. O &aacute;rbitro ir&aacute; determinar os montantes,
a menos que o Adquirente e a Microsoft cheguem a um acordo sobre os mesmos.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=PT style='font-family:"Segoe UI",sans-serif'>(ii)     <b>Lit&iacute;gios
que envolvam mais do que 75.000 USD.</b> As normas da AAA regular&atilde;o o
pagamento de taxas do processo e as taxas e despesas da AAA e do
&aacute;rbitro.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=PT style='font-family:"Segoe UI",sans-serif'>(iii)    <b>Lit&iacute;gios
que envolvam qualquer montante.</b> Se o Adquirente iniciar uma arbitragem, a
Microsoft n&atilde;o procurar&aacute; os seus honor&aacute;rios e despesas da
AAA e do &aacute;rbitro ou as taxas processuais do Adquirente reembolsadas pela
Microsoft, a menos que o &aacute;rbitro considere a arbitragem insignificante
ou apresentada por uma causa incorreta. Se a Microsoft iniciar uma arbitragem,
a Microsoft pagar&aacute; todos os honor&aacute;rios e despesas do processo, da
AAA e do &aacute;rbitro. A Microsoft n&atilde;o poder&aacute; reclamar os
respetivos honor&aacute;rios e despesas de advogado do Adquirente em nenhuma
arbitragem. As taxas e as despesas n&atilde;o s&atilde;o contabilizadas na
determinaç&atilde;o do montante envolvido no lit&iacute;gio.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=PT style='font-family:"Segoe UI",sans-serif'>f.</span></b><span lang=PT
style='font-family:"Segoe UI",sans-serif'>       <b>Deve ser interposto no
prazo de um ano.</b> O Adquirente e a Microsoft devem interpor em tribunais de
pequenos lit&iacute;gios ou arbitragem qualquer queixa ou lit&iacute;gio,
exceto os lit&iacute;gios de propriedade intelectual (consulte a Secç&atilde;o
10.a.) num prazo de um ano a partir do momento em que foi interposto pela
primeira vez). Caso contr&aacute;rio, ir&aacute; prescrever.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=PT style='font-family:"Segoe UI",sans-serif'>g.</span></b><span lang=PT
style='font-family:"Segoe UI",sans-serif'>      <b>Cl&aacute;usulas
Independentes.</b> Se a ren&uacute;ncia a aç&atilde;o coletiva for considerada
ilegal ou n&atilde;o aplic&aacute;vel a todas ou a algumas partes de um
lit&iacute;gio, essas partes n&atilde;o ser&atilde;o arbitradas mas
continuar&atilde;o no procedimento de arbitragem. Se qualquer outra disposiç&atilde;o
da Secç&atilde;o 10 for considerada ilegal ou n&atilde;o aplic&aacute;vel, essa
disposiç&atilde;o ser&aacute; anulada mas o restante da Secç&atilde;o 10
continuar&aacute; plenamente em vigor.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=PT style='font-family:"Segoe UI",sans-serif'>h.</span></b><span lang=PT
style='font-family:"Segoe UI",sans-serif'>      <b>Conflito com as normas da
AAA.</b> O presente contrato prevalece até à extens&atilde;o em que entrar em
conflito com as normas Commercial Arbitration Rules ou Consumer Arbitration
Rules da AAA.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=PT style='font-family:"Segoe UI",sans-serif'>i.</span></b><span lang=PT
style='font-family:"Segoe UI",sans-serif'>       <b>A Microsoft como parte ou
benefici&aacute;ria de terceiros.</b> Se a Microsoft for o fabricante do
dispositivo ou se o Adquirente tiver obtido o software num revendedor, a
Microsoft é uma parte do presente contrato. Caso contr&aacute;rio, a Microsoft
n&atilde;o é uma parte, mas um benefici&aacute;rio de terceiros do contrato
entre o Adquirente e o fabricante ou instalador para resolver lit&iacute;gios
através de negociaç&atilde;o e arbitragem informais.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=PT style='font-family:"Segoe UI",sans-serif'>11.    Lei Aplic&aacute;vel.</span></b><span
lang=PT style='font-family:"Segoe UI",sans-serif'> As leis do pa&iacute;s ou
regi&atilde;o em que o Adquirente reside (ou, se for uma empresa, do seu
principal local de neg&oacute;cios) regem todas as aç&otilde;es judiciais e
lit&iacute;gios relativos ao software, respetivo preço ou o presente contrato,
incluindo as aç&otilde;es judiciais por violaç&atilde;o do contrato e
aç&otilde;es judiciais ao abrigo da legislaç&atilde;o de proteç&atilde;o do
consumidor do pa&iacute;s ou regi&atilde;o, legislaç&atilde;o de concorrência
desleal, leis de garantia impl&iacute;cita, de enriquecimento sem causa e ato
il&iacute;cito, independentemente dos conflitos de princ&iacute;pios de leis,
exceto nos casos em que a lei FAA regule todas as disposiç&otilde;es
relacionadas com a arbitragem.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=PT style='font-family:"Segoe UI",sans-serif'>12.</span></b><span lang=PT
style='font-family:"Segoe UI",sans-serif'>    <b>Direitos do Consumidor,
Variaç&otilde;es Regionais.</b> Este contrato descreve determinados direitos
legais. O Adquirente poder&aacute; ter outros direitos, incluindo direitos de
consumidor, ao abrigo da legislaç&atilde;o do respetivo pa&iacute;s ou
regi&atilde;o. Também poder&aacute; ter outros direitos no que diz respeito à
entidade na qual adquiriu o software. O presente contrato n&atilde;o altera
esses outros direitos se as leis do pa&iacute;s ou regi&atilde;o do Adquirente
n&atilde;o o permitirem. Por exemplo, se o Adquirente tiver adquirido o
software numa das regi&otilde;es abaixo ou se se aplicar a lei
obrigat&oacute;ria do pa&iacute;s, as seguintes disposiç&otilde;es
aplicar-se-&atilde;o ao Adquirente:</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=PT style='font-family:"Segoe UI",sans-serif'>a.      Austr&aacute;lia.</span></b><span
lang=PT style='font-family:"Segoe UI",sans-serif'> As referências à “Garantia
Limitada” s&atilde;o referências à garantia expressa fornecida pela Microsoft
ou pelo fabricante ou instalador. Esta garantia é fornecida para além de outros
direitos e ressarcimentos aos quais o Adquirente tenha direito ao abrigo da
lei, incluindo os seus direitos e ressarcimentos em conformidade com as garantias
legais ao abrigo da Lei para Consumidores da Austr&aacute;lia.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;line-height:normal;text-autospace:none'><span lang=PT
style='font-family:"Segoe UI",sans-serif'>Nesta secç&atilde;o, por “artigos”
entende-se o software para o qual a Microsoft ou o fabricante ou instalador
fornece a garantia expressa. Os artigos da Microsoft incluem garantias que
n&atilde;o podem ser exclu&iacute;das ao abrigo da Lei para Consumidores da
Austr&aacute;lia. O Adquirente tem direito a receber uma substituiç&atilde;o ou
reembolso no caso de falha grave e uma compensaç&atilde;o por qualquer outra
perda ou dano previs&iacute;vel. O Adquirente tem também o direito de ter os
artigos reparados ou substitu&iacute;dos se n&atilde;o forem considerados como
sendo de qualidade aceit&aacute;vel e se a falha n&atilde;o originar uma falha
grave.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=PT style='font-family:"Segoe UI",sans-serif'>b.      Canad&aacute;.</span></b><span
lang=PT style='font-family:"Segoe UI",sans-serif'> O Adquirente poder&aacute;
parar de receber atualizaç&otilde;es no respetivo dispositivo desativando o
acesso à Internet. Se e quando o Adquirente voltar a ligar à Internet, o
software retomar&aacute; a procura e instalaç&atilde;o de atualizaç&otilde;es.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=PT style='font-family:"Segoe UI",sans-serif'>c.      Uni&atilde;o
Europeia.</span></b><span lang=PT style='font-family:"Segoe UI",sans-serif'> A
restriç&atilde;o à utilizaç&atilde;o académica descrita na Secç&atilde;o
13.d(i) abaixo n&atilde;o se aplica nas jurisdiç&otilde;es listadas neste site:
(aka.ms/academicuse).</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=PT style='font-family:"Segoe UI",sans-serif'>d.      Alemanha e
&Aacute;ustria.</span></b></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=PT style='font-family:"Segoe UI",sans-serif'>(i)      <b>Garantia.</b> O
software devidamente licenciado funcionar&aacute; substancialmente consoante o
descrito nos materiais da Microsoft que acompanham o software. No entanto, o
fabricante ou instalador e a Microsoft n&atilde;o concedem nenhuma garantia
contratual em relaç&atilde;o ao software licenciado.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=PT style='font-family:"Segoe UI",sans-serif'>(ii)     <b>Limitaç&atilde;o
de Responsabilidade.</b> Em caso de conduta intencional, negligência grosseira,
queixas baseadas na Lei sobre Responsabilidade por Produtos, bem como em caso
de morte ou ofensas à integridade f&iacute;sica, o fabricante ou instalador, ou
a Microsoft é respons&aacute;vel pelo cumprimento da lei aplic&aacute;vel.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;line-height:normal;text-autospace:none'><span lang=PT
style='font-family:"Segoe UI",sans-serif'>Sujeitos à frase precedente, nos
casos de negligência ligeira, o fabricante ou instalador, ou a Microsoft
s&oacute; ser&aacute; respons&aacute;vel se violar as obrigaç&otilde;es contratuais,
cujo cumprimento permite a boa execuç&atilde;o do presente contrato e cuja
violaç&atilde;o pode colocar em risco o objetivo deste contrato, com cujo
cumprimento uma parte est&aacute; sempre a contar (conhecidas como
“obrigaç&otilde;es fundamentais”). Em todos os outros casos de negligência
ligeira, o fabricante ou instalador, ou a Microsoft n&atilde;o ser&aacute;
respons&aacute;vel por negligência ligeira.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=PT style='font-family:"Segoe UI",sans-serif'>e.      Outras
regi&otilde;es.</span></b><span lang=PT style='font-family:"Segoe UI",sans-serif'>
Consulte (aka.ms/variations) para obter uma lista atual das variaç&atilde;o
regionais.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=PT style='font-family:"Segoe UI",sans-serif'>13.    Notificaç&otilde;es
Adicionais.</span></b></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=PT style='font-family:"Segoe UI",sans-serif'>a.      Redes, dados e
utilizaç&atilde;o da Internet.</span></b><span lang=PT style='font-family:"Segoe UI",sans-serif'>
Algumas funcionalidades do software e serviços acedidos através do software
poder&atilde;o requerer o acesso para o dispositivo do Adquirente à Internet. O
acesso e utilizaç&atilde;o do Adquirente (incluindo os encargos) poder&atilde;o
estar sujeitos aos termos do contrato do fornecedor de serviços de
telem&oacute;vel ou de Internet do Adquirente. Determinadas funcionalidades do
software poder&atilde;o ajudar o Adquirente a aceder à Internet de uma forma
mais eficiente, mas os c&aacute;lculos da utilizaç&atilde;o do software
poder&atilde;o ser diferentes das mediç&otilde;es do fornecedor de serviços do
Adquirente. O Adquirente ser&aacute; sempre respons&aacute;vel por (i)
compreender e cumprir os termos dos pr&oacute;prios planos e contratos do
Adquirente e (ii) quaisquer problemas decorrentes da utilizaç&atilde;o ou
acesso a redes, incluindo redes p&uacute;blicas/abertas. O Adquirente s&oacute;
poder&aacute; utilizar o software para ligar a redes e para partilhar
informaç&otilde;es de acesso sobre essas redes, se tiver permiss&atilde;o para
o fazer.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=PT style='font-family:"Segoe UI",sans-serif'>b.      Normas visuais
H.264/AVC e MPEG-4 e normas de v&iacute;deo VC-1.</span></b><span lang=PT
style='font-family:"Segoe UI",sans-serif'> O software poder&aacute; incluir
tecnologia de descodificaç&atilde;o H.264/MPEG-4 AVC e/ou VC-1. A norma MPEG
LA, L.L.C. requer a seguinte notificaç&atilde;o:</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;line-height:normal;text-autospace:none'><span lang=PT
style='font-family:"Segoe UI",sans-serif'>ESTE PRODUTO &Eacute; LICENCIADO AO
ABRIGO DAS LICEN&Ccedil;AS DE PORTEF&Oacute;LIO DE PATENTES AVC, VC-1 E VISUAIS
MPEG-4 PARTE 2 PARA UTILIZA&Ccedil;&Atilde;O PESSOAL E N&Atilde;O COMERCIAL DE
UM CONSUMIDOR PARA (i) CODIFICAR V&Iacute;DEO EM CONFORMIDADE COM AS NORMAS
ACIMA (“NORMAS DE V&Iacute;DEO”) E/OU (ii) DESCODIFICAR AVC, VC-1 E
V&Iacute;DEO MPEG-4 PARTE 2 CODIFICADO POR UM CONSUMIDOR NUMA ATIVIDADE PESSOAL
E N&Atilde;O COMERCIAL E/OU OBTIDA A PARTIR DE UM FORNECEDOR DE V&Iacute;DEO
LICENCIADO PARA FORNECER ESSE V&Iacute;DEO. NENHUMA LICEN&Ccedil;A &Eacute;
CONCEDIDA OU SER&Aacute; IMPL&Iacute;CITA PARA QUALQUER OUTRA
UTILIZA&Ccedil;&Atilde;O. PODER&Aacute; OBTER INFORMA&Ccedil;&Otilde;ES
ADICIONAIS A PARTIR DE MPEG LA, L.L.C. CONSULTE (AKA.MS/MPEGLA).</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=PT style='font-family:"Segoe UI",sans-serif'>c.</span></b><span lang=PT
style='font-family:"Segoe UI",sans-serif'>      <b>Proteç&atilde;o contra
software maligno.</b> A Microsoft est&aacute; empenhada em proteger o
dispositivo do Adquirente contra software maligno. O software ativar&aacute; a
proteç&atilde;o contra software maligno se outra proteç&atilde;o n&atilde;o
estiver instalada ou se tiver expirado. Para o fazer, outro software
antimalware ser&aacute; desativado ou ter&aacute; de ser removido.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=PT style='font-family:"Segoe UI",sans-serif'>d.      Vers&otilde;es de
direitos limitados.</span></b><span lang=PT style='font-family:"Segoe UI",sans-serif'>
Se a vers&atilde;o do software que o Adquirente adquiriu estiver marcada ou de
alguma forma se destinar a uma utilizaç&atilde;o espec&iacute;fica ou limitada,
o Adquirente s&oacute; poder&aacute; utiliz&aacute;-lo conforme especificado. O
Adquirente n&atilde;o poder&aacute; utilizar essas vers&otilde;es do software
para atividades comerciais, sem fins lucrativos ou geradoras de receitas.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=PT style='font-family:"Segoe UI",sans-serif'>(i)      <b>Académica.</b>
Para uma utilizaç&atilde;o académica, o Adquirente ter&aacute; de ser um
estudante, docente ou funcion&aacute;rio de uma instituiç&atilde;o de ensino no
momento da aquisiç&atilde;o.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=PT style='font-family:"Segoe UI",sans-serif'>(ii)<b>     Avaliaç&atilde;o.</b>
Para uma utilizaç&atilde;o de avaliaç&atilde;o (ou teste ou
demonstraç&atilde;o), o Adquirente n&atilde;o poder&aacute; vender o software,
utiliz&aacute;-lo num ambiente de sistema operativo dinâmico ou
utiliz&aacute;-lo ap&oacute;s o per&iacute;odo de avaliaç&atilde;o. Sem
preju&iacute;zo de qualquer disposiç&atilde;o em contr&aacute;rio neste
Contrato, o software de avaliaç&atilde;o é fornecido “TAL COMO EST&Aacute;”.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=PT style='font-family:"Segoe UI",sans-serif'>(iii)<b>    NFR.</b> O
Adquirente n&atilde;o pode vender software marcado como “NFR” ou “Not for
Resale”.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=PT style='font-family:"Segoe UI",sans-serif'>14.    Contrato Integral.</span></b><span
lang=PT style='font-family:"Segoe UI",sans-serif'> O presente contrato
(incluindo os termos de licenciamento impressos ou outros termos que acompanham
quaisquer suplementos de software, atualizaç&otilde;es e serviços fornecidos
pelo fabricante ou instalador, ou a Microsoft, e que o Adquirente utiliza) e os
termos contidos em hiperligaç&otilde;es da Web listadas no presente contrato,
constituem o contrato integral para o software e para quaisquer suplementos,
atualizaç&otilde;es e serviços (a menos que o fabricante ou instalador, ou a
Microsoft forneça outros termos com esses suplementos, atualizaç&otilde;es ou
serviços). O Adquirente pode rever o presente contrato depois de o respetivo
software estar a ser executado ao visitar (aka.ms/useterms) ou consultar
Definiç&otilde;es - Sistema - Acerca no software. O Adquirente também pode
rever os termos em qualquer uma das hiperligaç&otilde;es no presente contrato
ao introduzir os URLs na barra de endereço de um browser, sendo que o
Adquirente concorda em fazê-lo. O Adquirente concorda que ir&aacute; ler os
termos antes de utilizar o software ou os serviços, incluindo quaisquer termos
hiperligados. O Adquirente concorda que, ao utilizar o software e serviços,
est&aacute; a ratificar o presente contrato e os termos hiperligados. Existem
também hiperligaç&otilde;es informativas no contrato. As hiperligaç&otilde;es
que contêm notificaç&otilde;es e termos vinculativos s&atilde;o:</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=PT style='font-family:"Segoe UI",sans-serif'>·        Declaraç&atilde;o de
Privacidade do Windows 10 (aka.ms/privacy)</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=PT style='font-family:"Segoe UI",sans-serif'>·        Contrato de Serviços
Microsoft (aka.ms/msa)</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=PT style='font-family:"Segoe UI",sans-serif'>·        Termos de
Licenciamento do Adobe Flash Player (aka.ms/adobeflash)</span></p>

<p class=MsoNormal align=center style='margin-bottom:10.0pt;text-align:center;
line-height:normal;text-autospace:none'><b><span lang=PT style='font-family:
"Segoe UI",sans-serif'>&nbsp;</span></b></p>

<p class=MsoNormal align=center style='margin-bottom:10.0pt;text-align:center;
line-height:normal;text-autospace:none'><b><span lang=PT style='font-family:
"Segoe UI",sans-serif'>***********************************************************************</span></b></p>

<p class=MsoNormal align=center style='margin-bottom:10.0pt;text-align:center;
line-height:normal;text-autospace:none'><b><u><span lang=PT style='font-family:
"Segoe UI",sans-serif'>GARANTIA LIMITADA</span></u></b></p>

<p class=MsoNormal style='margin-bottom:10.0pt;line-height:normal;text-autospace:
none'><span lang=PT style='font-family:"Segoe UI",sans-serif'>A Microsoft
garante que o software devidamente licenciado funcionar&aacute;
substancialmente consoante o descrito nos materiais da Microsoft que acompanham
o software. A presente garantia limitada n&atilde;o cobre problemas causados
por atos do Adquirente, originados pelo n&atilde;o cumprimento das
instruç&otilde;es da Microsoft, ou provocados por eventos fora do controlo
razo&aacute;vel da Microsoft. A garantia limitada tem in&iacute;cio quando o
primeiro utilizador adquire o software, tendo a duraç&atilde;o de um ano.
Quaisquer suplementos, atualizaç&otilde;es ou software de substituiç&atilde;o,
recebidos da Microsoft durante esse ano, estar&atilde;o também cobertos, mas
apenas durante o tempo restante do per&iacute;odo de um ano ou durante 30 dias,
consoante o per&iacute;odo que for maior. A transferência do software
n&atilde;o vai aumentar a garantia limitada.</span></p>

<p class=MsoNormal style='margin-bottom:10.0pt;line-height:normal;text-autospace:
none'><span lang=PT style='font-family:"Segoe UI",sans-serif'>A Microsoft
n&atilde;o concede quaisquer outras garantias ou condiç&otilde;es expressas. <b>A
Microsoft exclui todas as garantias e condiç&otilde;es impl&iacute;citas,
incluindo as de comercializaç&atilde;o, adequaç&atilde;o a um fim particular e
n&atilde;o infraç&atilde;o. Se as leis locais n&atilde;o permitirem a
exclus&atilde;o de garantias impl&iacute;citas, quaisquer garantias
impl&iacute;citas ou condiç&otilde;es ter&atilde;o apenas a duraç&atilde;o do
per&iacute;odo de vigência desta garantia limitada e até aos limites contemplados
nas leis vigentes localmente. Se a lei local requerer um per&iacute;odo de
garantia limitada maior, apesar do presente contrato, ser&aacute;
aplic&aacute;vel esse per&iacute;odo de vigência maior, mas o Adquirente
s&oacute; poder&aacute; recuperar os ressarcimentos permitidos neste contrato.</b></span></p>

<p class=MsoNormal style='margin-bottom:10.0pt;line-height:normal;text-autospace:
none'><span lang=PT style='font-family:"Segoe UI",sans-serif'>Se a Microsoft
violar a respetiva garantia limitada, ir&aacute;, conforme o que se aplicar:
(i) reparar ou substituir o software gratuitamente ou (ii) aceitar a
devoluç&atilde;o do software (ou conforme o que se aplicar, o dispositivo com a
marca Microsoft onde o software foi pré-instalado) para obter um reembolso do
montante pago, se tal se aplicar. <b>Estes s&atilde;o os &uacute;nicos
ressarcimentos do Adquirente por violaç&atilde;o da garantia.</b> A presente
garantia limitada concede ao Adquirente direitos legais espec&iacute;ficos e o
Adquirente poder&aacute; também beneficiar de outros direitos que variam de
regi&atilde;o para regi&atilde;o ou de pa&iacute;s para pa&iacute;s.</span></p>

<p class=MsoNormal style='margin-bottom:10.0pt;line-height:normal;text-autospace:
none'><b><span lang=PT style='font-family:"Segoe UI",sans-serif'>Com a
exceç&atilde;o de qualquer reparaç&atilde;o, substituiç&atilde;o ou reembolso
que a Microsoft possa fornecer, o Adquirente n&atilde;o poder&aacute; recuperar
ao abrigo desta garantia limitada, ao abrigo de qualquer outra parte deste
contrato ou ao abrigo de qualquer doutrina, quaisquer danos ou outros
ressarcimentos, incluindo lucros perdidos ou danos diretos, consequentes,
especiais, indiretos ou incidentais.</span></b><span lang=PT style='font-family:
"Segoe UI",sans-serif'> As exclus&otilde;es e limitaç&otilde;es de danos no
presente contrato aplicam-se mesmo no caso da reparaç&atilde;o,
substituiç&atilde;o ou reembolso n&atilde;o compensar totalmente o Adquirente
por eventuais perdas ou se a Microsoft teve ou devia ter tido conhecimento da
possibilidade de ocorrência de tais danos ou caso o ressarcimento n&atilde;o
sirva o seu fim principal. Atendendo ao facto de a exclus&atilde;o ou
limitaç&atilde;o da responsabilidade por danos incidentais, consequentes ou
outros n&atilde;o ser permitida em alguns pa&iacute;ses e regi&otilde;es, pode
dar-se o caso de as limitaç&otilde;es ou exclus&otilde;es n&atilde;o se
aplicarem ao Adquirente. <b>Se a legislaç&atilde;o local do Adquirente permitir
recuperar danos da Microsoft, apesar de este contrato n&atilde;o o permitir, o
Adquirente n&atilde;o pode recuperar mais do que aquilo que pagou pelo software
(ou até 50 USD se tiver adquirido o software gratuitamente).</b></span></p>

<p class=MsoNormal align=center style='margin-bottom:10.0pt;text-align:center;
line-height:normal;text-autospace:none'><b><u><span lang=PT style='font-family:
"Segoe UI",sans-serif'>PROCEDIMENTOS DE GARANTIA</span></u></b></p>

<p class=MsoNormal style='margin-bottom:10.0pt;line-height:normal;text-autospace:
none'><span lang=PT style='font-family:"Segoe UI",sans-serif'>Para assistência
ou reembolso, o Adquirente deve fornecer uma c&oacute;pia da respetiva prova de
compra e cumprir as pol&iacute;ticas de devoluç&atilde;o da Microsoft, que
poder&atilde;o requerer que o Adquirente desinstale o software e o devolva à
Microsoft ou devolva o software com o dispositivo com a marca Microsoft
integral onde o software est&aacute; instalado; a etiqueta do certificado de
autenticidade, incluindo a chave de produto (se fornecida com o dispositivo do
Adquirente), deve permanecer afixada.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=PT style='font-family:"Segoe UI",sans-serif'>1.      <u>Estados Unidos e
Canad&aacute;</u>. Para obter informaç&otilde;es sobre o serviço de garantia ou
sobre como obter um reembolso pelo software adquirido nos Estados Unidos ou
Canad&aacute;, contacte a Microsoft por telefone em (800) MICROSOFT; por
correio em Microsoft Customer Service and Support, One Microsoft Way, Redmond,
WA 98052-6399, EUA; ou visite (aka.ms/nareturns).</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=PT style='font-family:"Segoe UI",sans-serif'>2.      <u>Europa, Médio
Oriente e &Aacute;frica</u>. Se o software tiver sido adquirido na Europa, no
Médio Oriente ou em &Aacute;frica, o Adquirente dever&aacute; contactar a
Microsoft Ireland Operations Limited, Customer Care Centre, Atrium Building
Block B, Carmanhall Road, Sandyford Industrial Estate, Dublin 18, Irlanda, ou a
afiliada da Microsoft no pa&iacute;s ou regi&atilde;o do Adquirente
(aka.ms/msoffices).</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=PT style='font-family:"Segoe UI",sans-serif'>3.      <u>Austr&aacute;lia</u>.
Se tiver adquirido o software na Austr&aacute;lia, contacte a Microsoft para
proceder a uma queixa em 13 20 58; ou Microsoft Pty Ltd, 1 Epping Road, North
Ryde NSW 2113, Austr&aacute;lia.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=PT style='font-family:"Segoe UI",sans-serif'>4.      <u>Outros
pa&iacute;ses ou regi&otilde;es</u>. Se o software tiver sido adquirido noutro
pa&iacute;s ou regi&atilde;o, contacte a afiliada da Microsoft no pa&iacute;s
ou regi&atilde;o do Adquirente (aka.ms/msoffices).</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=PT style='font-family:"Segoe UI",sans-serif'>&nbsp;</span></p>

</div>

</body>

</html>
