<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1256">
<meta name=Generator content="Microsoft Word 15 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:DengXian;
	panose-1:3 0 5 9 0 0 0 0 0 0;}
@font-face
	{font-family:Tahoma;
	panose-1:2 11 6 4 3 5 4 4 2 4;}
@font-face
	{font-family:"\@DengXian";
	panose-1:3 0 5 9 0 0 0 0 0 0;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:8.0pt;
	margin-left:0in;
	line-height:107%;
	font-size:11.0pt;
	font-family:"Calibri",sans-serif;}
.MsoChpDefault
	{font-family:"Calibri",sans-serif;}
.MsoPapDefault
	{margin-bottom:8.0pt;
	line-height:107%;}
 /* Page Definitions */
 @page WordSection1
	{size:8.5in 11.0in;
	margin:1.0in 1.25in 1.0in 1.25in;}
div.WordSection1
	{page:WordSection1;}
-->
</style>

</head>

<body lang=EN-US style='text-justify-trim:punctuation'>

<div class=WordSection1>

<p class=MsoNormal align=right style='margin-bottom:10.0pt;text-align:right;
line-height:normal;text-autospace:none'><b><span lang=TH style='font-family:
"Tahoma",sans-serif'>&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;&#3621;&#3656;&#3634;&#3626;&#3640;&#3604;
&#3585;&#3619;&#3585;&#3598;&#3634;&#3588;&#3617; </span></b><b><span
style='font-family:"Tahoma",sans-serif'>2015</span></b></p>

<p class=MsoNormal style='margin-bottom:10.0pt;line-height:normal;text-autospace:
none'><b><span lang=TH style='font-family:"Tahoma",sans-serif'>&#3648;&#3591;&#3639;&#3656;&#3629;&#3609;&#3652;&#3586;&#3585;&#3634;&#3619;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3651;&#3627;&#3657;&#3651;&#3594;&#3657;&#3626;&#3636;&#3607;&#3608;&#3636;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3586;&#3629;&#3591;
</span></b><b><span style='font-family:"Tahoma",sans-serif'>MICROSOFT</span></b></p>

<div style='border:none;border-bottom:solid windowtext 1.0pt;padding:0in 0in 1.0pt 0in'>

<p class=MsoNormal style='margin-bottom:10.0pt;line-height:normal;text-autospace:
none;border:none;padding:0in'><b><span lang=TH style='font-family:"Tahoma",sans-serif'>&#3619;&#3632;&#3610;&#3610;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3585;&#3634;&#3619;
</span></b><b><span style='font-family:"Tahoma",sans-serif'>WINDOWS</span></b></p>

</div>

<p class=MsoNormal style='margin-bottom:10.0pt;line-height:normal;text-autospace:
none'><b><span lang=TH style='font-family:"Tahoma",sans-serif'>&#3627;&#3634;&#3585;&#3607;&#3656;&#3634;&#3609;&#3629;&#3634;&#3624;&#3633;&#3618;&#3629;&#3618;&#3641;&#3656;&#3651;&#3609;
(&#3627;&#3619;&#3639;&#3629;&#3627;&#3634;&#3585;&#3626;&#3606;&#3634;&#3609;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3608;&#3640;&#3619;&#3585;&#3636;&#3592;&#3627;&#3621;&#3633;&#3585;&#3586;&#3629;&#3591;&#3607;&#3656;&#3634;&#3609;&#3629;&#3618;&#3641;&#3656;&#3651;&#3609;)
&#3626;&#3627;&#3619;&#3633;&#3600;&#3629;&#3648;&#3617;&#3619;&#3636;&#3585;&#3634;
&#3650;&#3611;&#3619;&#3604;&#3629;&#3656;&#3634;&#3609;&#3586;&#3657;&#3629;&#3585;&#3635;&#3627;&#3609;&#3604;&#3585;&#3634;&#3619;&#3623;&#3636;&#3609;&#3636;&#3592;&#3593;&#3633;&#3618;&#3650;&#3604;&#3618;&#3629;&#3609;&#3640;&#3597;&#3634;&#3650;&#3605;&#3605;&#3640;&#3621;&#3634;&#3585;&#3634;&#3619;&#3607;&#3637;&#3656;&#3617;&#3637;&#3612;&#3621;&#3612;&#3641;&#3585;&#3614;&#3633;&#3609;&#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3626;&#3621;&#3632;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3585;&#3634;&#3619;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3588;&#3604;&#3637;&#3649;&#3610;&#3610;&#3585;&#3621;&#3640;&#3656;&#3617;&#3651;&#3609;&#3586;&#3657;&#3629;
10
&#3595;&#3638;&#3656;&#3591;&#3592;&#3632;&#3617;&#3637;&#3612;&#3621;&#3605;&#3656;&#3629;&#3623;&#3636;&#3608;&#3637;&#3619;&#3632;&#3591;&#3633;&#3610;&#3586;&#3657;&#3629;&#3614;&#3636;&#3614;&#3634;&#3607;</span></b></p>

<p class=MsoNormal style='margin-bottom:10.0pt;line-height:normal;text-autospace:
none'><b><span lang=TH style='font-family:"Tahoma",sans-serif'>&#3586;&#3629;&#3586;&#3629;&#3610;&#3588;&#3640;&#3603;&#3607;&#3637;&#3656;&#3648;&#3621;&#3639;&#3629;&#3585;&#3651;&#3594;&#3657;
</span></b><b><span style='font-family:"Tahoma",sans-serif'>Microsoft!</span></b></p>

<p class=MsoNormal style='margin-bottom:10.0pt;line-height:normal;text-autospace:
none'><span lang=TH style='font-family:"Tahoma",sans-serif'>&#3650;&#3604;&#3618;&#3586;&#3638;&#3657;&#3609;&#3629;&#3618;&#3641;&#3656;&#3585;&#3633;&#3610;&#3623;&#3656;&#3634;&#3607;&#3656;&#3634;&#3609;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;
</span><span style='font-family:"Tahoma",sans-serif'>Windows <span lang=TH>&#3617;&#3634;&#3629;&#3618;&#3656;&#3634;&#3591;&#3652;&#3619;
&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3609;&#3637;&#3657;&#3588;&#3639;&#3629;&#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3585;&#3634;&#3619;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3651;&#3627;&#3657;&#3651;&#3594;&#3657;&#3626;&#3636;&#3607;&#3608;&#3636;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;
(</span>i) <span lang=TH>&#3607;&#3656;&#3634;&#3609;&#3585;&#3633;&#3610;&#3612;&#3641;&#3657;&#3612;&#3621;&#3636;&#3605;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3627;&#3619;&#3639;&#3629;&#3612;&#3641;&#3657;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3607;&#3637;&#3656;&#3592;&#3635;&#3627;&#3609;&#3656;&#3634;&#3618;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3614;&#3619;&#3657;&#3629;&#3617;&#3585;&#3633;&#3610;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3586;&#3629;&#3591;&#3607;&#3656;&#3634;&#3609;
&#3627;&#3619;&#3639;&#3629; (</span>ii) <span lang=TH>&#3607;&#3656;&#3634;&#3609;&#3585;&#3633;&#3610;
</span>Microsoft Corporation (<span lang=TH>&#3627;&#3619;&#3639;&#3629;&#3610;&#3619;&#3636;&#3625;&#3633;&#3607;&#3651;&#3609;&#3648;&#3588;&#3619;&#3639;&#3629;&#3649;&#3627;&#3656;&#3591;&#3651;&#3604;&#3649;&#3627;&#3656;&#3591;&#3627;&#3609;&#3638;&#3656;&#3591;&#3586;&#3629;&#3591;
</span>Microsoft Corporation <span lang=TH>&#3607;&#3633;&#3657;&#3591;&#3609;&#3637;&#3657;&#3586;&#3638;&#3657;&#3609;&#3629;&#3618;&#3641;&#3656;&#3585;&#3633;&#3610;&#3626;&#3606;&#3634;&#3609;&#3607;&#3637;&#3656;&#3614;&#3635;&#3609;&#3633;&#3585;&#3629;&#3634;&#3624;&#3633;&#3618;&#3586;&#3629;&#3591;&#3607;&#3656;&#3634;&#3609;
&#3627;&#3619;&#3639;&#3629;&#3586;&#3638;&#3657;&#3609;&#3629;&#3618;&#3641;&#3656;&#3585;&#3633;&#3610;&#3607;&#3637;&#3656;&#3605;&#3633;&#3657;&#3591;&#3626;&#3606;&#3634;&#3609;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3608;&#3640;&#3619;&#3585;&#3636;&#3592;&#3627;&#3621;&#3633;&#3585;&#3586;&#3629;&#3591;&#3607;&#3656;&#3634;&#3609;&#3651;&#3609;&#3585;&#3619;&#3603;&#3637;&#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3629;&#3591;&#3588;&#3660;&#3585;&#3619;&#3608;&#3640;&#3619;&#3585;&#3636;&#3592;)
&#3627;&#3634;&#3585;&#3607;&#3656;&#3634;&#3609;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3592;&#3634;&#3585;&#3612;&#3641;&#3657;&#3592;&#3633;&#3604;&#3592;&#3635;&#3627;&#3609;&#3656;&#3634;&#3618;
</span>Microsoft <span lang=TH>&#3588;&#3639;&#3629;&#3612;&#3641;&#3657;&#3612;&#3621;&#3636;&#3605;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3605;&#3656;&#3634;&#3591;&#3654;
&#3607;&#3637;&#3656; </span>Microsoft <span lang=TH>&#3627;&#3619;&#3639;&#3629;&#3610;&#3619;&#3636;&#3625;&#3633;&#3607;&#3651;&#3609;&#3648;&#3588;&#3619;&#3639;&#3629;&#3586;&#3629;&#3591;
</span>Microsoft <span lang=TH>&#3612;&#3621;&#3636;&#3605;
&#3649;&#3621;&#3632; </span>Microsoft <span lang=TH>&#3588;&#3639;&#3629;&#3612;&#3641;&#3657;&#3592;&#3633;&#3604;&#3592;&#3635;&#3627;&#3609;&#3656;&#3634;&#3618;&#3627;&#3634;&#3585;&#3607;&#3656;&#3634;&#3609;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3592;&#3634;&#3585;
</span>Microsoft <span lang=TH>&#3650;&#3604;&#3618;&#3605;&#3619;&#3591;</span></span></p>

<p class=MsoNormal style='margin-bottom:10.0pt;line-height:normal;text-autospace:
none'><span lang=TH style='font-family:"Tahoma",sans-serif'>&#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3609;&#3637;&#3657;&#3592;&#3632;&#3629;&#3608;&#3636;&#3610;&#3634;&#3618;&#3606;&#3638;&#3591;&#3626;&#3636;&#3607;&#3608;&#3636;&#3586;&#3629;&#3591;&#3607;&#3656;&#3634;&#3609;&#3649;&#3621;&#3632;&#3648;&#3591;&#3639;&#3656;&#3629;&#3609;&#3652;&#3586;&#3595;&#3638;&#3656;&#3591;&#3607;&#3656;&#3634;&#3609;&#3629;&#3634;&#3592;&#3651;&#3594;&#3657;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;
</span><span style='font-family:"Tahoma",sans-serif'>Windows <span lang=TH>&#3652;&#3604;&#3657;
&#3607;&#3656;&#3634;&#3609;&#3588;&#3623;&#3619;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3607;&#3633;&#3657;&#3591;&#3593;&#3610;&#3633;&#3610;
&#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3648;&#3591;&#3639;&#3656;&#3629;&#3609;&#3652;&#3586;&#3585;&#3634;&#3619;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3651;&#3627;&#3657;&#3651;&#3594;&#3657;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3648;&#3614;&#3636;&#3656;&#3617;&#3648;&#3605;&#3636;&#3617;&#3651;&#3604;&#3654;
&#3607;&#3637;&#3656;&#3617;&#3634;&#3614;&#3619;&#3657;&#3629;&#3617;&#3585;&#3633;&#3610;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3649;&#3621;&#3632;&#3648;&#3591;&#3639;&#3656;&#3629;&#3609;&#3652;&#3586;&#3651;&#3604;&#3654;
&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591;
&#3648;&#3609;&#3639;&#3656;&#3629;&#3591;&#3592;&#3634;&#3585;&#3648;&#3591;&#3639;&#3656;&#3629;&#3609;&#3652;&#3586;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;&#3621;&#3657;&#3623;&#3609;&#3617;&#3637;&#3588;&#3623;&#3634;&#3617;&#3626;&#3635;&#3588;&#3633;&#3597;&#3649;&#3621;&#3632;&#3605;&#3656;&#3634;&#3591;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3586;&#3638;&#3657;&#3609;&#3648;&#3611;&#3655;&#3609;&#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3593;&#3610;&#3633;&#3610;&#3609;&#3637;&#3657;&#3595;&#3638;&#3656;&#3591;&#3609;&#3635;&#3617;&#3634;&#3651;&#3594;&#3657;&#3585;&#3633;&#3610;&#3607;&#3656;&#3634;&#3609;
&#3607;&#3656;&#3634;&#3609;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3648;&#3591;&#3639;&#3656;&#3629;&#3609;&#3652;&#3586;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591;&#3652;&#3604;&#3657;&#3650;&#3604;&#3618;&#3585;&#3634;&#3619;&#3623;&#3634;&#3591;&#3585;&#3634;&#3619;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3650;&#3618;&#3591;
(</span>aka.ms/) <span lang=TH>&#3621;&#3591;&#3651;&#3609;&#3627;&#3609;&#3657;&#3634;&#3605;&#3656;&#3634;&#3591;&#3648;&#3610;&#3619;&#3634;&#3623;&#3660;&#3648;&#3595;&#3629;&#3619;&#3660;</span></span></p>

<p class=MsoNormal style='margin-bottom:10.0pt;line-height:normal;text-autospace:
none'><b><span lang=TH style='font-family:"Tahoma",sans-serif'>&#3585;&#3634;&#3619;&#3618;&#3629;&#3617;&#3619;&#3633;&#3610;&#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3609;&#3637;&#3657;&#3627;&#3619;&#3639;&#3629;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3609;&#3637;&#3657;&#3648;&#3607;&#3656;&#3634;&#3585;&#3633;&#3610;&#3623;&#3656;&#3634;&#3607;&#3656;&#3634;&#3609;&#3605;&#3585;&#3621;&#3591;&#3651;&#3609;&#3648;&#3591;&#3639;&#3656;&#3629;&#3609;&#3652;&#3586;&#3648;&#3627;&#3621;&#3656;&#3634;&#3609;&#3637;&#3657;&#3607;&#3640;&#3585;&#3611;&#3619;&#3632;&#3585;&#3634;&#3619;
&#3649;&#3621;&#3632;&#3618;&#3636;&#3609;&#3618;&#3629;&#3617;&#3651;&#3627;&#3657;&#3617;&#3637;&#3585;&#3634;&#3619;&#3626;&#3656;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3610;&#3634;&#3591;&#3629;&#3618;&#3656;&#3634;&#3591;&#3651;&#3609;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3585;&#3634;&#3619;&#3648;&#3611;&#3636;&#3604;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3649;&#3621;&#3632;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3586;&#3629;&#3591;&#3607;&#3656;&#3634;&#3609;&#3605;&#3634;&#3617;&#3609;&#3650;&#3618;&#3610;&#3634;&#3618;&#3588;&#3623;&#3634;&#3617;&#3648;&#3611;&#3655;&#3609;&#3626;&#3656;&#3623;&#3609;&#3605;&#3633;&#3623;&#3595;&#3638;&#3656;&#3591;&#3629;&#3608;&#3636;&#3610;&#3634;&#3618;&#3652;&#3623;&#3657;&#3651;&#3609;&#3586;&#3657;&#3629;
3
&#3627;&#3634;&#3585;&#3607;&#3656;&#3634;&#3609;&#3652;&#3617;&#3656;&#3618;&#3629;&#3617;&#3619;&#3633;&#3610;&#3649;&#3621;&#3632;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3605;&#3634;&#3617;&#3648;&#3591;&#3639;&#3656;&#3629;&#3609;&#3652;&#3586;&#3648;&#3627;&#3621;&#3656;&#3634;&#3609;&#3637;&#3657;
&#3607;&#3656;&#3634;&#3609;&#3592;&#3632;&#3652;&#3617;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3651;&#3594;&#3657;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3627;&#3619;&#3639;&#3629;&#3588;&#3640;&#3603;&#3621;&#3633;&#3585;&#3625;&#3603;&#3632;&#3586;&#3629;&#3591;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3652;&#3604;&#3657;
</span></b><span lang=TH style='font-family:"Tahoma",sans-serif'>&#3607;&#3656;&#3634;&#3609;&#3629;&#3634;&#3592;&#3605;&#3636;&#3604;&#3605;&#3656;&#3629;&#3612;&#3641;&#3657;&#3612;&#3621;&#3636;&#3605;&#3627;&#3619;&#3639;&#3629;&#3612;&#3641;&#3657;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;
&#3627;&#3619;&#3639;&#3629;&#3612;&#3641;&#3657;&#3592;&#3633;&#3604;&#3592;&#3635;&#3627;&#3609;&#3656;&#3634;&#3618;&#3586;&#3629;&#3591;&#3607;&#3656;&#3634;&#3609;&#3627;&#3634;&#3585;&#3607;&#3656;&#3634;&#3609;&#3652;&#3604;&#3657;&#3595;&#3639;&#3657;&#3629;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3617;&#3634;&#3650;&#3604;&#3618;&#3605;&#3619;&#3591;
&#3648;&#3614;&#3639;&#3656;&#3629;&#3626;&#3629;&#3610;&#3606;&#3634;&#3617;&#3606;&#3638;&#3591;&#3609;&#3650;&#3618;&#3610;&#3634;&#3618;&#3585;&#3634;&#3619;&#3626;&#3656;&#3591;&#3588;&#3639;&#3609;
&#3649;&#3621;&#3632;&#3626;&#3656;&#3591;&#3588;&#3639;&#3609;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3627;&#3619;&#3639;&#3629;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3648;&#3614;&#3639;&#3656;&#3629;&#3586;&#3629;&#3619;&#3633;&#3610;&#3648;&#3591;&#3636;&#3609;&#3627;&#3619;&#3639;&#3629;&#3648;&#3588;&#3619;&#3604;&#3636;&#3605;&#3588;&#3639;&#3609;&#3616;&#3634;&#3618;&#3651;&#3605;&#3657;&#3609;&#3650;&#3618;&#3610;&#3634;&#3618;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623;
&#3607;&#3656;&#3634;&#3609;&#3605;&#3657;&#3629;&#3591;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3605;&#3634;&#3617;&#3609;&#3650;&#3618;&#3610;&#3634;&#3618;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623;
&#3595;&#3638;&#3656;&#3591;&#3629;&#3634;&#3592;&#3585;&#3635;&#3627;&#3609;&#3604;&#3651;&#3627;&#3657;&#3607;&#3656;&#3634;&#3609;&#3605;&#3657;&#3629;&#3591;&#3588;&#3639;&#3609;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3585;&#3633;&#3610;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3607;&#3633;&#3657;&#3591;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3607;&#3637;&#3656;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3652;&#3623;&#3657;&#3648;&#3614;&#3639;&#3656;&#3629;&#3586;&#3629;&#3619;&#3633;&#3610;&#3648;&#3591;&#3636;&#3609;&#3627;&#3619;&#3639;&#3629;&#3648;&#3588;&#3619;&#3604;&#3636;&#3605;&#3588;&#3639;&#3609;
&#3627;&#3634;&#3585;&#3617;&#3637;</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=TH style='font-family:"Tahoma",sans-serif'>1.     &#3616;&#3634;&#3614;&#3619;&#3623;&#3617;</span></b></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Tahoma",sans-serif'>a<span lang=TH>.      &#3588;&#3623;&#3634;&#3617;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3651;&#3609;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3610;&#3633;&#3591;&#3588;&#3633;&#3610;</span></span></b><span
lang=TH style='font-family:"Tahoma",sans-serif'>
&#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3609;&#3637;&#3657;&#3592;&#3632;&#3651;&#3594;&#3657;&#3610;&#3633;&#3591;&#3588;&#3633;&#3610;&#3585;&#3633;&#3610;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;
</span><span style='font-family:"Tahoma",sans-serif'>Windows <span lang=TH>&#3595;&#3638;&#3656;&#3591;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3652;&#3623;&#3657;&#3621;&#3656;&#3623;&#3591;&#3627;&#3609;&#3657;&#3634;&#3610;&#3609;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3586;&#3629;&#3591;&#3607;&#3656;&#3634;&#3609;
&#3627;&#3619;&#3639;&#3629;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3592;&#3634;&#3585;&#3612;&#3641;&#3657;&#3592;&#3633;&#3604;&#3592;&#3635;&#3627;&#3609;&#3656;&#3634;&#3618;&#3649;&#3621;&#3632;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3650;&#3604;&#3618;&#3607;&#3656;&#3634;&#3609;
&#3626;&#3639;&#3656;&#3629;&#3607;&#3637;&#3656;&#3607;&#3656;&#3634;&#3609;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3617;&#3634;
(&#3627;&#3634;&#3585;&#3617;&#3637;)
&#3652;&#3615;&#3621;&#3660;&#3649;&#3610;&#3610;&#3629;&#3633;&#3585;&#3625;&#3619;
&#3652;&#3629;&#3588;&#3629;&#3609; &#3616;&#3634;&#3614;
&#3627;&#3619;&#3639;&#3629;&#3648;&#3626;&#3637;&#3618;&#3591;&#3607;&#3637;&#3656;&#3619;&#3623;&#3617;&#3629;&#3618;&#3641;&#3656;&#3585;&#3633;&#3610;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;
&#3619;&#3623;&#3617;&#3607;&#3633;&#3657;&#3591;&#3650;&#3611;&#3619;&#3649;&#3585;&#3619;&#3617;&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;
&#3585;&#3634;&#3619;&#3611;&#3619;&#3633;&#3610;&#3619;&#3640;&#3656;&#3609;
&#3626;&#3656;&#3623;&#3609;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3648;&#3614;&#3636;&#3656;&#3617;&#3648;&#3605;&#3636;&#3617;
&#3627;&#3619;&#3639;&#3629;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3586;&#3629;&#3591;
</span>Microsoft <span lang=TH>&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3609;&#3633;&#3657;&#3609;
&#3648;&#3623;&#3657;&#3609;&#3649;&#3605;&#3656;&#3592;&#3632;&#3617;&#3637;&#3648;&#3591;&#3639;&#3656;&#3629;&#3609;&#3652;&#3586;&#3629;&#3639;&#3656;&#3609;&#3654;
&#3607;&#3637;&#3656;&#3617;&#3634;&#3614;&#3619;&#3657;&#3629;&#3617;&#3585;&#3633;&#3610;&#3626;&#3636;&#3656;&#3591;&#3648;&#3627;&#3621;&#3656;&#3634;&#3609;&#3637;&#3657;
&#3609;&#3629;&#3585;&#3592;&#3634;&#3585;&#3609;&#3637;&#3657;
&#3618;&#3633;&#3591;&#3609;&#3635;&#3617;&#3634;&#3651;&#3594;&#3657;&#3585;&#3633;&#3610;&#3650;&#3611;&#3619;&#3649;&#3585;&#3619;&#3617;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;
</span>Windows <span lang=TH>&#3607;&#3637;&#3656;&#3614;&#3633;&#3602;&#3609;&#3634;&#3586;&#3638;&#3657;&#3609;&#3650;&#3604;&#3618;
</span>Microsoft <span lang=TH>&#3595;&#3638;&#3656;&#3591;&#3592;&#3633;&#3604;&#3651;&#3627;&#3657;&#3617;&#3637;&#3651;&#3627;&#3657;&#3615;&#3633;&#3591;&#3585;&#3660;&#3594;&#3633;&#3609;&#3585;&#3634;&#3619;&#3607;&#3635;&#3591;&#3634;&#3609;
&#3648;&#3594;&#3656;&#3609; &#3619;&#3634;&#3618;&#3594;&#3639;&#3656;&#3629;&#3610;&#3640;&#3588;&#3588;&#3621;&#3605;&#3636;&#3604;&#3605;&#3656;&#3629;
&#3648;&#3614;&#3621;&#3591; &#3619;&#3641;&#3611;&#3616;&#3634;&#3614;
&#3649;&#3621;&#3632;&#3586;&#3656;&#3634;&#3623;&#3626;&#3634;&#3619;&#3607;&#3637;&#3656;&#3619;&#3623;&#3617;&#3629;&#3618;&#3641;&#3656;&#3585;&#3633;&#3610;&#3649;&#3621;&#3632;&#3648;&#3611;&#3655;&#3609;&#3626;&#3656;&#3623;&#3609;&#3627;&#3609;&#3638;&#3656;&#3591;&#3586;&#3629;&#3591;
</span>Windows <span lang=TH>&#3627;&#3634;&#3585;&#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3609;&#3637;&#3657;&#3617;&#3637;&#3586;&#3657;&#3629;&#3585;&#3635;&#3627;&#3609;&#3604;&#3605;&#3656;&#3634;&#3591;&#3654;
&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3588;&#3640;&#3603;&#3621;&#3633;&#3585;&#3625;&#3603;&#3632;&#3627;&#3619;&#3639;&#3629;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3595;&#3638;&#3656;&#3591;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3617;&#3637;&#3651;&#3627;&#3657;&#3610;&#3609;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3586;&#3629;&#3591;&#3607;&#3656;&#3634;&#3609;
&#3586;&#3657;&#3629;&#3585;&#3635;&#3627;&#3609;&#3604;&#3648;&#3627;&#3621;&#3656;&#3634;&#3609;&#3633;&#3657;&#3609;&#3585;&#3655;&#3592;&#3632;&#3652;&#3617;&#3656;&#3617;&#3637;&#3612;&#3621;&#3651;&#3594;&#3657;&#3610;&#3633;&#3591;&#3588;&#3633;&#3610;</span></span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Tahoma",sans-serif'>b<span lang=TH>.     &#3648;&#3591;&#3639;&#3656;&#3629;&#3609;&#3652;&#3586;&#3648;&#3614;&#3636;&#3656;&#3617;&#3648;&#3605;&#3636;&#3617;</span></span></b><span
lang=TH style='font-family:"Tahoma",sans-serif'>
&#3648;&#3591;&#3639;&#3656;&#3629;&#3609;&#3652;&#3586;&#3648;&#3614;&#3636;&#3656;&#3617;&#3648;&#3605;&#3636;&#3617;&#3586;&#3629;&#3591;
</span><span style='font-family:"Tahoma",sans-serif'>Microsoft <span lang=TH>&#3649;&#3621;&#3632;&#3610;&#3640;&#3588;&#3588;&#3621;&#3616;&#3634;&#3618;&#3609;&#3629;&#3585;&#3629;&#3634;&#3592;&#3651;&#3594;&#3657;&#3610;&#3633;&#3591;&#3588;&#3633;&#3610;&#3585;&#3633;&#3610;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3588;&#3640;&#3603;&#3621;&#3633;&#3585;&#3625;&#3603;&#3632;
&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;
&#3649;&#3621;&#3632;&#3650;&#3611;&#3619;&#3649;&#3585;&#3619;&#3617;&#3610;&#3634;&#3591;&#3629;&#3618;&#3656;&#3634;&#3591;&#3586;&#3629;&#3591;&#3607;&#3656;&#3634;&#3609;
&#3650;&#3604;&#3618;&#3586;&#3638;&#3657;&#3609;&#3629;&#3618;&#3641;&#3656;&#3585;&#3633;&#3610;&#3588;&#3623;&#3634;&#3617;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3586;&#3629;&#3591;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3586;&#3629;&#3591;&#3607;&#3656;&#3634;&#3609;
&#3623;&#3636;&#3608;&#3637;&#3585;&#3635;&#3627;&#3609;&#3604;&#3588;&#3656;&#3634;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;
&#3649;&#3621;&#3632;&#3623;&#3636;&#3608;&#3637;&#3607;&#3637;&#3656;&#3607;&#3656;&#3634;&#3609;&#3651;&#3594;&#3657;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;
&#3650;&#3611;&#3619;&#3604;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3651;&#3627;&#3657;&#3649;&#3609;&#3656;&#3651;&#3592;&#3623;&#3656;&#3634;&#3652;&#3604;&#3657;&#3629;&#3656;&#3634;&#3609;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623;</span></span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Tahoma",sans-serif'>(i)<span lang=TH>    &#3650;&#3611;&#3619;&#3649;&#3585;&#3619;&#3617;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;
</span>Windows <span lang=TH>&#3610;&#3634;&#3591;&#3650;&#3611;&#3619;&#3649;&#3585;&#3619;&#3617;&#3592;&#3632;&#3617;&#3637;&#3592;&#3640;&#3604;&#3648;&#3586;&#3657;&#3634;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3652;&#3611;&#3618;&#3633;&#3591;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3629;&#3629;&#3609;&#3652;&#3621;&#3609;&#3660;
&#3627;&#3619;&#3639;&#3629;&#3629;&#3634;&#3624;&#3633;&#3618;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3629;&#3629;&#3609;&#3652;&#3621;&#3609;&#3660;
&#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3648;&#3627;&#3621;&#3656;&#3634;&#3609;&#3633;&#3657;&#3609;&#3651;&#3609;&#3610;&#3634;&#3591;&#3588;&#3619;&#3633;&#3657;&#3591;&#3592;&#3632;&#3629;&#3618;&#3641;&#3656;&#3616;&#3634;&#3618;&#3651;&#3605;&#3657;&#3648;&#3591;&#3639;&#3656;&#3629;&#3609;&#3652;&#3586;&#3649;&#3621;&#3632;&#3609;&#3650;&#3618;&#3610;&#3634;&#3618;&#3585;&#3634;&#3619;&#3648;&#3585;&#3655;&#3610;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3656;&#3623;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3607;&#3637;&#3656;&#3649;&#3618;&#3585;&#3605;&#3656;&#3634;&#3591;&#3627;&#3634;&#3585;
&#3648;&#3594;&#3656;&#3609; &#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3585;&#3634;&#3619;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3586;&#3629;&#3591;
</span>Microsoft <span lang=TH>&#3607;&#3637;&#3656; (</span>aka.ms/msa) <span
lang=TH>&#3607;&#3656;&#3634;&#3609;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3604;&#3641;&#3648;&#3591;&#3639;&#3656;&#3629;&#3609;&#3652;&#3586;&#3649;&#3621;&#3632;&#3609;&#3650;&#3618;&#3610;&#3634;&#3618;&#3648;&#3627;&#3621;&#3656;&#3634;&#3609;&#3637;&#3657;&#3652;&#3604;&#3657;&#3650;&#3604;&#3618;&#3604;&#3641;&#3607;&#3637;&#3656;&#3648;&#3591;&#3639;&#3656;&#3629;&#3609;&#3652;&#3586;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3627;&#3619;&#3639;&#3629;&#3585;&#3634;&#3619;&#3605;&#3633;&#3657;&#3591;&#3588;&#3656;&#3634;&#3586;&#3629;&#3591;&#3650;&#3611;&#3619;&#3649;&#3585;&#3619;&#3617;
&#3649;&#3621;&#3657;&#3623;&#3649;&#3605;&#3656;&#3585;&#3619;&#3603;&#3637;
&#3649;&#3621;&#3632;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3629;&#3634;&#3592;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3592;&#3633;&#3604;&#3652;&#3623;&#3657;&#3651;&#3627;&#3657;&#3651;&#3609;&#3607;&#3640;&#3585;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;</span></span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Tahoma",sans-serif'>(ii)    Microsoft <span lang=TH>&#3612;&#3641;&#3657;&#3612;&#3621;&#3636;&#3605;&#3627;&#3619;&#3639;&#3629;&#3612;&#3641;&#3657;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3629;&#3634;&#3592;&#3619;&#3623;&#3617;&#3650;&#3611;&#3619;&#3649;&#3585;&#3619;&#3617;&#3648;&#3614;&#3636;&#3656;&#3617;&#3648;&#3605;&#3636;&#3617;
&#3595;&#3638;&#3656;&#3591;&#3592;&#3632;&#3629;&#3618;&#3641;&#3656;&#3616;&#3634;&#3618;&#3651;&#3605;&#3657;&#3648;&#3591;&#3639;&#3656;&#3629;&#3609;&#3652;&#3586;&#3585;&#3634;&#3619;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3651;&#3627;&#3657;&#3651;&#3594;&#3657;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3649;&#3621;&#3632;&#3609;&#3650;&#3618;&#3610;&#3634;&#3618;&#3588;&#3623;&#3634;&#3617;&#3648;&#3611;&#3655;&#3609;&#3626;&#3656;&#3623;&#3609;&#3605;&#3633;&#3623;&#3607;&#3637;&#3656;&#3649;&#3618;&#3585;&#3605;&#3656;&#3634;&#3591;&#3627;&#3634;&#3585;</span></span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Tahoma",sans-serif'>(iii)<span lang=TH>   &#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3609;&#3637;&#3657;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3604;&#3657;&#3623;&#3618;
</span>Adobe Flash Player <span lang=TH>&#3595;&#3638;&#3656;&#3591;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3651;&#3627;&#3657;&#3651;&#3594;&#3657;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3616;&#3634;&#3618;&#3651;&#3605;&#3657;&#3648;&#3591;&#3639;&#3656;&#3629;&#3609;&#3652;&#3586;&#3592;&#3634;&#3585;
</span>Adobe Systems Incorporated <span lang=TH>&#3607;&#3637;&#3656; (</span>aka.ms/adobeflash)
Adobe <span lang=TH>&#3649;&#3621;&#3632; </span>Flash <span lang=TH>&#3648;&#3611;&#3655;&#3609;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3627;&#3617;&#3634;&#3618;&#3585;&#3634;&#3619;&#3588;&#3657;&#3634;&#3592;&#3604;&#3607;&#3632;&#3648;&#3610;&#3637;&#3618;&#3609;&#3627;&#3619;&#3639;&#3629;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3627;&#3617;&#3634;&#3618;&#3585;&#3634;&#3619;&#3588;&#3657;&#3634;&#3586;&#3629;&#3591;
</span>Adobe Systems Incorporated <span lang=TH>&#3651;&#3609;&#3626;&#3627;&#3619;&#3633;&#3600;&#3629;&#3648;&#3617;&#3619;&#3636;&#3585;&#3634;&#3649;&#3621;&#3632;/&#3627;&#3619;&#3639;&#3629;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3629;&#3639;&#3656;&#3609;&#3654;</span></span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Tahoma",sans-serif'>(iv)<span lang=TH> &#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3609;&#3637;&#3657;&#3629;&#3634;&#3592;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3604;&#3657;&#3623;&#3618;&#3650;&#3611;&#3619;&#3649;&#3585;&#3619;&#3617;&#3586;&#3629;&#3591;&#3610;&#3640;&#3588;&#3588;&#3621;&#3616;&#3634;&#3618;&#3609;&#3629;&#3585;&#3607;&#3637;&#3656;&#3651;&#3627;&#3657;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3649;&#3585;&#3656;&#3607;&#3656;&#3634;&#3609;&#3616;&#3634;&#3618;&#3651;&#3605;&#3657;&#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3609;&#3637;&#3657;&#3627;&#3619;&#3639;&#3629;&#3616;&#3634;&#3618;&#3651;&#3605;&#3657;&#3648;&#3591;&#3639;&#3656;&#3629;&#3609;&#3652;&#3586;&#3586;&#3629;&#3591;&#3605;&#3609;&#3648;&#3629;&#3591;
&#3627;&#3634;&#3585;&#3617;&#3637;&#3648;&#3591;&#3639;&#3656;&#3629;&#3609;&#3652;&#3586;&#3585;&#3634;&#3619;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3651;&#3627;&#3657;&#3651;&#3594;&#3657;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;
&#3585;&#3634;&#3619;&#3610;&#3629;&#3585;&#3585;&#3621;&#3656;&#3634;&#3623;&#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3619;&#3633;&#3610;&#3619;&#3641;&#3657;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3650;&#3611;&#3619;&#3649;&#3585;&#3619;&#3617;&#3586;&#3629;&#3591;&#3610;&#3640;&#3588;&#3588;&#3621;&#3616;&#3634;&#3618;&#3609;&#3629;&#3585;
&#3592;&#3632;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3604;&#3641;&#3652;&#3604;&#3657;&#3607;&#3637;&#3656;
(</span>aka.ms/thirdpartynotices)</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Tahoma",sans-serif'>(v)<span lang=TH>   &#3605;&#3619;&#3634;&#3610;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3619;&#3623;&#3617;&#3585;&#3633;&#3610;
</span>Windows <span lang=TH>&#3609;&#3633;&#3657;&#3609; </span>Word, Excel,
PowerPoint <span lang=TH>&#3649;&#3621;&#3632; </span>OneNote <span lang=TH>&#3592;&#3632;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3651;&#3627;&#3657;&#3651;&#3594;&#3657;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3648;&#3614;&#3639;&#3656;&#3629;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3626;&#3656;&#3623;&#3609;&#3605;&#3633;&#3623;&#3649;&#3621;&#3632;&#3652;&#3617;&#3656;&#3651;&#3594;&#3656;&#3651;&#3609;&#3648;&#3594;&#3636;&#3591;&#3614;&#3634;&#3603;&#3636;&#3594;&#3618;&#3660;
&#3618;&#3585;&#3648;&#3623;&#3657;&#3609;&#3607;&#3656;&#3634;&#3609;&#3592;&#3632;&#3617;&#3637;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3651;&#3609;&#3648;&#3594;&#3636;&#3591;&#3614;&#3634;&#3603;&#3636;&#3594;&#3618;&#3660;&#3616;&#3634;&#3618;&#3651;&#3605;&#3657;&#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3607;&#3637;&#3656;&#3649;&#3618;&#3585;&#3605;&#3656;&#3634;&#3591;&#3627;&#3634;&#3585;</span></span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=TH style='font-family:"Tahoma",sans-serif'>2.     &#3626;&#3636;&#3607;&#3608;&#3636;&#3651;&#3609;&#3585;&#3634;&#3619;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3649;&#3621;&#3632;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;</span></b></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Tahoma",sans-serif'>a<span lang=TH>.      &#3585;&#3634;&#3619;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3651;&#3627;&#3657;&#3651;&#3594;&#3657;&#3626;&#3636;&#3607;&#3608;&#3636;</span></span></b><span
lang=TH style='font-family:"Tahoma",sans-serif'>
&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3609;&#3637;&#3657;&#3648;&#3611;&#3655;&#3609;&#3585;&#3634;&#3619;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3651;&#3627;&#3657;&#3651;&#3594;&#3657;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;
&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3648;&#3611;&#3655;&#3609;&#3585;&#3634;&#3619;&#3592;&#3635;&#3627;&#3609;&#3656;&#3634;&#3618;&#3651;&#3627;&#3657;
&#3616;&#3634;&#3618;&#3651;&#3605;&#3657;&#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3609;&#3637;&#3657;
&#3648;&#3619;&#3634;&#3592;&#3632;&#3651;&#3627;&#3657;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3649;&#3585;&#3656;&#3607;&#3656;&#3634;&#3609;&#3651;&#3609;&#3585;&#3634;&#3619;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3649;&#3621;&#3632;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3629;&#3636;&#3609;&#3626;&#3649;&#3605;&#3609;&#3595;&#3660;&#3586;&#3629;&#3591;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3652;&#3604;&#3657;&#3627;&#3609;&#3638;&#3656;&#3591;&#3629;&#3636;&#3609;&#3626;&#3649;&#3605;&#3609;&#3595;&#3660;&#3610;&#3609;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3586;&#3629;&#3591;&#3607;&#3656;&#3634;&#3609;
(&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3651;&#3627;&#3657;&#3651;&#3594;&#3657;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;)
&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3650;&#3604;&#3618;&#3610;&#3640;&#3588;&#3588;&#3621;&#3588;&#3609;&#3648;&#3604;&#3637;&#3618;&#3623;&#3651;&#3609;&#3627;&#3609;&#3638;&#3656;&#3591;&#3588;&#3619;&#3633;&#3657;&#3591;&#3605;&#3619;&#3634;&#3610;&#3648;&#3607;&#3656;&#3634;&#3607;&#3637;&#3656;&#3607;&#3656;&#3634;&#3609;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3605;&#3634;&#3617;&#3648;&#3591;&#3639;&#3656;&#3629;&#3609;&#3652;&#3586;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;&#3586;&#3629;&#3591;&#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3609;&#3637;&#3657;&#3648;&#3607;&#3656;&#3634;&#3609;&#3633;&#3657;&#3609;
&#3585;&#3634;&#3619;&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;&#3627;&#3619;&#3639;&#3629;&#3611;&#3619;&#3633;&#3610;&#3619;&#3640;&#3656;&#3609;&#3592;&#3634;&#3585;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3607;&#3637;&#3656;&#3652;&#3617;&#3656;&#3651;&#3594;&#3656;&#3586;&#3629;&#3591;&#3649;&#3607;&#3657;&#3592;&#3634;&#3585;
</span><span style='font-family:"Tahoma",sans-serif'>Microsoft <span lang=TH>&#3627;&#3619;&#3639;&#3629;&#3649;&#3627;&#3621;&#3656;&#3591;&#3607;&#3637;&#3656;&#3617;&#3634;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3607;&#3635;&#3651;&#3627;&#3657;&#3619;&#3640;&#3656;&#3609;&#3604;&#3633;&#3657;&#3591;&#3648;&#3604;&#3636;&#3617;&#3586;&#3629;&#3591;&#3607;&#3656;&#3634;&#3609;&#3627;&#3619;&#3639;&#3629;&#3619;&#3640;&#3656;&#3609;&#3607;&#3637;&#3656;&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;/&#3611;&#3619;&#3633;&#3610;&#3619;&#3640;&#3656;&#3609;&#3585;&#3621;&#3634;&#3618;&#3648;&#3611;&#3655;&#3609;&#3586;&#3629;&#3591;&#3649;&#3607;&#3657;
&#3649;&#3621;&#3632;&#3651;&#3609;&#3626;&#3606;&#3634;&#3609;&#3585;&#3634;&#3619;&#3603;&#3660;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623;
&#3607;&#3656;&#3634;&#3609;&#3592;&#3632;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3651;&#3627;&#3657;&#3651;&#3594;&#3657;&#3626;&#3636;&#3607;&#3608;&#3636;&#3651;&#3627;&#3657;&#3651;&#3594;&#3657;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3609;&#3633;&#3657;&#3609;</span></span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Tahoma",sans-serif'>b.</span></b><span style='font-family:
"Tahoma",sans-serif'>    <b><span lang=TH>&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;</span></b><span
lang=TH>
&#3651;&#3609;&#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3609;&#3637;&#3657;
</span></span><span style='font-family:"Tahoma",sans-serif'>“</span><span
lang=TH style='font-family:"Tahoma",sans-serif'>&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;</span><span
style='font-family:"Tahoma",sans-serif'>” </span><span lang=TH
style='font-family:"Tahoma",sans-serif'>&#3627;&#3617;&#3634;&#3618;&#3606;&#3638;&#3591;
&#3619;&#3632;&#3610;&#3610;&#3630;&#3634;&#3619;&#3660;&#3604;&#3649;&#3623;&#3619;&#3660;
(&#3652;&#3617;&#3656;&#3623;&#3656;&#3634;&#3592;&#3619;&#3636;&#3591;&#3627;&#3619;&#3639;&#3629;&#3648;&#3626;&#3617;&#3639;&#3629;&#3609;)
&#3607;&#3637;&#3656;&#3617;&#3637;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3648;&#3585;&#3655;&#3610;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3616;&#3634;&#3618;&#3651;&#3609;&#3595;&#3638;&#3656;&#3591;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3652;&#3604;&#3657;
&#3614;&#3634;&#3619;&#3660;&#3605;&#3636;&#3594;&#3633;&#3656;&#3609;&#3627;&#3619;&#3639;&#3629;&#3648;&#3610;&#3621;&#3604;&#3586;&#3629;&#3591;&#3630;&#3634;&#3619;&#3660;&#3604;&#3649;&#3623;&#3619;&#3660;&#3651;&#3627;&#3657;&#3606;&#3639;&#3629;&#3623;&#3656;&#3634;&#3648;&#3611;&#3655;&#3609;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Tahoma",sans-serif'>c.</span></b><span style='font-family:
"Tahoma",sans-serif'>     <b><span lang=TH>&#3586;&#3657;&#3629;&#3592;&#3635;&#3585;&#3633;&#3604;</span></b><span
lang=TH>
&#3612;&#3641;&#3657;&#3612;&#3621;&#3636;&#3605;&#3627;&#3619;&#3639;&#3629;&#3612;&#3641;&#3657;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3649;&#3621;&#3632;
</span>Microsoft <span lang=TH>&#3586;&#3629;&#3626;&#3591;&#3623;&#3609;&#3626;&#3636;&#3607;&#3608;&#3636;&#3607;&#3640;&#3585;&#3611;&#3619;&#3632;&#3585;&#3634;&#3619;
(&#3648;&#3594;&#3656;&#3609;
&#3626;&#3636;&#3607;&#3608;&#3636;&#3616;&#3634;&#3618;&#3651;&#3605;&#3657;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3607;&#3619;&#3633;&#3614;&#3618;&#3660;&#3626;&#3636;&#3609;&#3607;&#3634;&#3591;&#3611;&#3633;&#3597;&#3597;&#3634;)
&#3595;&#3638;&#3656;&#3591;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3651;&#3627;&#3657;&#3652;&#3623;&#3657;&#3650;&#3604;&#3618;&#3594;&#3633;&#3604;&#3649;&#3592;&#3657;&#3591;&#3651;&#3609;&#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3609;&#3637;&#3657;
&#3605;&#3633;&#3623;&#3629;&#3618;&#3656;&#3634;&#3591;&#3648;&#3594;&#3656;&#3609;
&#3585;&#3634;&#3619;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3651;&#3627;&#3657;&#3651;&#3594;&#3657;&#3626;&#3636;&#3607;&#3608;&#3636;&#3609;&#3637;&#3657;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3648;&#3611;&#3655;&#3609;&#3585;&#3634;&#3619;&#3651;&#3627;&#3657;&#3626;&#3636;&#3607;&#3608;&#3636;&#3651;&#3604;&#3654;
&#3585;&#3633;&#3610;&#3607;&#3656;&#3634;&#3609;
&#3649;&#3621;&#3632;&#3607;&#3656;&#3634;&#3609;&#3652;&#3617;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3585;&#3619;&#3632;&#3607;&#3635;&#3626;&#3636;&#3656;&#3591;&#3605;&#3656;&#3629;&#3652;&#3611;&#3609;&#3637;&#3657;&#3652;&#3604;&#3657;
&#3585;&#3621;&#3656;&#3634;&#3623;&#3588;&#3639;&#3629;</span></span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Tahoma",sans-serif'>(i)<span lang=TH>    &#3651;&#3594;&#3657;&#3627;&#3619;&#3639;&#3629;&#3607;&#3635;&#3651;&#3627;&#3657;&#3588;&#3640;&#3603;&#3621;&#3633;&#3585;&#3625;&#3603;&#3632;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3617;&#3637;&#3621;&#3633;&#3585;&#3625;&#3603;&#3632;&#3648;&#3611;&#3655;&#3609;&#3649;&#3610;&#3610;&#3648;&#3626;&#3617;&#3639;&#3629;&#3609;&#3649;&#3618;&#3585;&#3629;&#3629;&#3585;&#3617;&#3634;</span></span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Tahoma",sans-serif'>(ii)<span lang=TH>    &#3648;&#3612;&#3618;&#3649;&#3614;&#3619;&#3656;
&#3607;&#3635;&#3626;&#3635;&#3648;&#3609;&#3634;
(&#3618;&#3585;&#3648;&#3623;&#3657;&#3609;&#3626;&#3635;&#3648;&#3609;&#3634;&#3626;&#3635;&#3619;&#3629;&#3591;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;)
&#3651;&#3627;&#3657;&#3648;&#3594;&#3656;&#3634;
&#3651;&#3627;&#3657;&#3648;&#3594;&#3656;&#3634;&#3595;&#3639;&#3657;&#3629;
&#3627;&#3619;&#3639;&#3629;&#3651;&#3627;&#3657;&#3618;&#3639;&#3617;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;</span></span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Tahoma",sans-serif'>(iii)<span lang=TH>   &#3606;&#3656;&#3634;&#3618;&#3650;&#3629;&#3609;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;
(&#3648;&#3623;&#3657;&#3609;&#3649;&#3605;&#3656;&#3605;&#3634;&#3617;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3650;&#3604;&#3618;&#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3609;&#3637;&#3657;)</span></span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Tahoma",sans-serif'>(iv)<span lang=TH>   &#3627;&#3621;&#3610;&#3648;&#3621;&#3637;&#3656;&#3618;&#3591;&#3586;&#3657;&#3629;&#3592;&#3635;&#3585;&#3633;&#3604;&#3607;&#3634;&#3591;&#3648;&#3607;&#3588;&#3609;&#3636;&#3588;&#3651;&#3604;&#3654;
&#3651;&#3609;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660; </span></span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Tahoma",sans-serif'>(v)<span lang=TH>   &#3651;&#3594;&#3657;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3648;&#3611;&#3655;&#3609;&#3648;&#3595;&#3636;&#3619;&#3660;&#3615;&#3648;&#3623;&#3629;&#3619;&#3660;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3651;&#3627;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619;
(</span>Host) <span lang=TH>&#3651;&#3609;&#3648;&#3594;&#3636;&#3591;&#3614;&#3634;&#3603;&#3636;&#3594;&#3618;&#3660;
&#3592;&#3633;&#3604;&#3651;&#3627;&#3657;&#3617;&#3637;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3648;&#3614;&#3639;&#3656;&#3629;&#3651;&#3627;&#3657;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3617;&#3634;&#3585;&#3585;&#3623;&#3656;&#3634;&#3627;&#3609;&#3638;&#3656;&#3591;&#3619;&#3634;&#3618;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3614;&#3619;&#3657;&#3629;&#3617;&#3585;&#3633;&#3609;&#3612;&#3656;&#3634;&#3609;&#3648;&#3588;&#3619;&#3639;&#3629;&#3586;&#3656;&#3634;&#3618;
&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3610;&#3609;&#3648;&#3595;&#3636;&#3619;&#3660;&#3615;&#3648;&#3623;&#3629;&#3619;&#3660;&#3649;&#3621;&#3632;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3651;&#3627;&#3657;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3648;&#3586;&#3657;&#3634;&#3606;&#3638;&#3591;&#3652;&#3604;&#3657;&#3592;&#3634;&#3585;&#3619;&#3632;&#3618;&#3632;&#3652;&#3585;&#3621;
&#3627;&#3619;&#3639;&#3629;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3610;&#3609;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3650;&#3604;&#3618;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3619;&#3632;&#3618;&#3632;&#3652;&#3585;&#3621;&#3648;&#3607;&#3656;&#3634;&#3609;&#3633;&#3657;&#3609;</span></span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Tahoma",sans-serif'>(vi)<span lang=TH>   &#3607;&#3635;&#3623;&#3636;&#3624;&#3623;&#3585;&#3619;&#3619;&#3617;&#3618;&#3657;&#3629;&#3609;&#3585;&#3621;&#3633;&#3610;
(</span>reverse engineer) <span lang=TH>&#3649;&#3618;&#3585;&#3626;&#3656;&#3623;&#3609;
&#3627;&#3619;&#3639;&#3629;&#3649;&#3618;&#3585;&#3629;&#3591;&#3588;&#3660;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;
&#3627;&#3619;&#3639;&#3629;&#3614;&#3618;&#3634;&#3618;&#3634;&#3617;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3648;&#3594;&#3656;&#3609;&#3609;&#3633;&#3657;&#3609;
&#3618;&#3585;&#3648;&#3623;&#3657;&#3609;&#3649;&#3621;&#3632;&#3648;&#3593;&#3614;&#3634;&#3632;&#3616;&#3634;&#3618;&#3651;&#3605;&#3657;&#3648;&#3591;&#3639;&#3656;&#3629;&#3609;&#3652;&#3586;&#3607;&#3637;&#3656;&#3623;&#3656;&#3634;&#3586;&#3657;&#3629;&#3592;&#3635;&#3585;&#3633;&#3604;&#3607;&#3637;&#3656;&#3585;&#3621;&#3656;&#3634;&#3623;&#3617;&#3634;&#3585;&#3656;&#3629;&#3609;&#3627;&#3609;&#3657;&#3634;&#3609;&#3637;&#3657;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3605;&#3634;&#3617;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3607;&#3637;&#3656;&#3651;&#3594;&#3657;&#3610;&#3633;&#3591;&#3588;&#3633;&#3610;
&#3627;&#3619;&#3639;&#3629;&#3605;&#3634;&#3617;&#3648;&#3591;&#3639;&#3656;&#3629;&#3609;&#3652;&#3586;&#3585;&#3634;&#3619;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3651;&#3627;&#3657;&#3651;&#3594;&#3657;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3607;&#3637;&#3656;&#3623;&#3656;&#3634;&#3604;&#3657;&#3623;&#3618;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3588;&#3629;&#3617;&#3650;&#3614;&#3648;&#3609;&#3609;&#3605;&#3660;&#3650;&#3629;&#3648;&#3614;&#3609;&#3595;&#3629;&#3619;&#3660;&#3626;
(</span>Open Source) <span lang=TH>&#3595;&#3638;&#3656;&#3591;&#3629;&#3634;&#3592;&#3619;&#3623;&#3617;&#3629;&#3618;&#3641;&#3656;&#3651;&#3609;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;
&#3649;&#3621;&#3632;</span></span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Tahoma",sans-serif'>(vii)<span lang=TH>  &#3648;&#3617;&#3639;&#3656;&#3629;&#3651;&#3594;&#3657;&#3588;&#3640;&#3603;&#3621;&#3633;&#3585;&#3625;&#3603;&#3632;&#3607;&#3634;&#3591;&#3629;&#3636;&#3609;&#3648;&#3607;&#3629;&#3619;&#3660;&#3648;&#3609;&#3655;&#3605;
&#3607;&#3656;&#3634;&#3609;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3652;&#3617;&#3656;&#3651;&#3594;&#3657;&#3588;&#3640;&#3603;&#3621;&#3633;&#3585;&#3625;&#3603;&#3632;&#3648;&#3627;&#3621;&#3656;&#3634;&#3609;&#3633;&#3657;&#3609;&#3652;&#3617;&#3656;&#3623;&#3656;&#3634;&#3651;&#3609;&#3619;&#3641;&#3611;&#3649;&#3610;&#3610;&#3651;&#3604;&#3585;&#3655;&#3605;&#3634;&#3617;&#3607;&#3637;&#3656;&#3629;&#3634;&#3592;&#3652;&#3611;&#3619;&#3610;&#3585;&#3623;&#3609;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3588;&#3640;&#3603;&#3621;&#3633;&#3585;&#3625;&#3603;&#3632;&#3648;&#3627;&#3621;&#3656;&#3634;&#3609;&#3633;&#3657;&#3609;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3629;&#3639;&#3656;&#3609;
&#3627;&#3619;&#3639;&#3629;&#3614;&#3618;&#3634;&#3618;&#3634;&#3617;&#3648;&#3586;&#3657;&#3634;&#3606;&#3638;&#3591;&#3627;&#3619;&#3639;&#3629;&#3651;&#3594;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;
&#3586;&#3657;&#3629;&#3617;&#3641;&#3621; &#3610;&#3633;&#3597;&#3594;&#3637;
&#3627;&#3619;&#3639;&#3629;&#3648;&#3588;&#3619;&#3639;&#3629;&#3586;&#3656;&#3634;&#3618;&#3651;&#3604;&#3585;&#3655;&#3605;&#3634;&#3617;&#3650;&#3604;&#3618;&#3607;&#3637;&#3656;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;</span></span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Tahoma",sans-serif'>d<span lang=TH>.      &#3626;&#3606;&#3634;&#3609;&#3585;&#3634;&#3619;&#3603;&#3660;&#3607;&#3637;&#3656;&#3617;&#3637;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3617;&#3634;&#3585;&#3585;&#3623;&#3656;&#3634;&#3627;&#3609;&#3638;&#3656;&#3591;&#3619;&#3634;&#3618;</span></span></b></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Tahoma",sans-serif'>(i)    <b><span lang=TH>&#3627;&#3621;&#3634;&#3618;&#3619;&#3640;&#3656;&#3609;</span></b><span
lang=TH>
&#3627;&#3634;&#3585;&#3651;&#3609;&#3648;&#3623;&#3621;&#3634;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;
&#3607;&#3656;&#3634;&#3609;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3627;&#3621;&#3634;&#3618;&#3619;&#3640;&#3656;&#3609;
(&#3648;&#3594;&#3656;&#3609; &#3619;&#3640;&#3656;&#3609; 32
&#3610;&#3636;&#3605;&#3649;&#3621;&#3632;&#3619;&#3640;&#3656;&#3609; 64
&#3610;&#3636;&#3605;) &#3607;&#3656;&#3634;&#3609;&#3592;&#3632;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3649;&#3621;&#3632;&#3648;&#3611;&#3636;&#3604;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3652;&#3604;&#3657;&#3648;&#3614;&#3637;&#3618;&#3591;&#3619;&#3640;&#3656;&#3609;&#3648;&#3604;&#3637;&#3618;&#3623;&#3648;&#3607;&#3656;&#3634;&#3609;&#3633;&#3657;&#3609;&#3651;&#3609;&#3649;&#3605;&#3656;&#3621;&#3632;&#3588;&#3619;&#3633;&#3657;&#3591;</span></span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Tahoma",sans-serif'>(ii)    <b><span lang=TH>&#3585;&#3634;&#3619;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3605;&#3656;&#3629;&#3627;&#3621;&#3634;&#3618;&#3619;&#3634;&#3618;&#3585;&#3634;&#3619;&#3627;&#3619;&#3639;&#3629;&#3585;&#3634;&#3619;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3605;&#3656;&#3629;&#3649;&#3610;&#3610;&#3614;&#3641;&#3621;</span></b><span
lang=TH>
&#3630;&#3634;&#3619;&#3660;&#3604;&#3649;&#3623;&#3619;&#3660;&#3627;&#3619;&#3639;&#3629;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3607;&#3637;&#3656;&#3607;&#3656;&#3634;&#3609;&#3651;&#3594;&#3657;&#3648;&#3614;&#3639;&#3656;&#3629;&#3607;&#3635;&#3617;&#3633;&#3621;&#3605;&#3636;&#3648;&#3614;&#3621;&#3655;&#3585;&#3595;&#3660;&#3627;&#3619;&#3639;&#3629;&#3619;&#3623;&#3617;&#3585;&#3634;&#3619;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3605;&#3656;&#3629;
&#3627;&#3619;&#3639;&#3629;&#3621;&#3604;&#3592;&#3635;&#3609;&#3623;&#3609;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3627;&#3619;&#3639;&#3629;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3607;&#3637;&#3656;&#3648;&#3586;&#3657;&#3634;&#3606;&#3638;&#3591;&#3627;&#3619;&#3639;&#3629;&#3651;&#3594;&#3657;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;
&#3592;&#3632;&#3652;&#3617;&#3656;&#3621;&#3604;&#3592;&#3635;&#3609;&#3623;&#3609;&#3626;&#3636;&#3607;&#3608;&#3636;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3607;&#3637;&#3656;&#3607;&#3656;&#3634;&#3609;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;
&#3607;&#3656;&#3634;&#3609;&#3629;&#3634;&#3592;&#3651;&#3594;&#3657;&#3648;&#3593;&#3614;&#3634;&#3632;&#3630;&#3634;&#3619;&#3660;&#3604;&#3649;&#3623;&#3619;&#3660;&#3627;&#3619;&#3639;&#3629;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3609;&#3637;&#3657;&#3652;&#3604;&#3657;&#3648;&#3607;&#3656;&#3634;&#3609;&#3633;&#3657;&#3609;
&#3627;&#3634;&#3585;&#3607;&#3656;&#3634;&#3609;&#3617;&#3637;&#3626;&#3636;&#3607;&#3608;&#3636;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3649;&#3605;&#3656;&#3621;&#3632;&#3629;&#3636;&#3609;&#3626;&#3649;&#3605;&#3609;&#3595;&#3660;&#3586;&#3629;&#3591;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3607;&#3637;&#3656;&#3607;&#3656;&#3634;&#3609;&#3651;&#3594;&#3657;&#3629;&#3618;&#3641;&#3656;</span></span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Tahoma",sans-serif'>(iii)   <b><span lang=TH>&#3585;&#3634;&#3619;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3605;&#3656;&#3629;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;</span></b><span
lang=TH>
&#3607;&#3656;&#3634;&#3609;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3651;&#3627;&#3657;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3629;&#3639;&#3656;&#3609;&#3654;
&#3652;&#3617;&#3656;&#3648;&#3585;&#3636;&#3609; 20
&#3594;&#3640;&#3604;&#3648;&#3586;&#3657;&#3634;&#3606;&#3638;&#3591;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3607;&#3637;&#3656;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3652;&#3623;&#3657;&#3610;&#3609;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3648;&#3614;&#3639;&#3656;&#3629;&#3623;&#3633;&#3605;&#3606;&#3640;&#3611;&#3619;&#3632;&#3626;&#3591;&#3588;&#3660;&#3651;&#3609;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3588;&#3640;&#3603;&#3621;&#3633;&#3585;&#3625;&#3603;&#3632;&#3586;&#3629;&#3591;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3605;&#3656;&#3629;&#3652;&#3611;&#3609;&#3637;&#3657;
&#3652;&#3604;&#3657;&#3649;&#3585;&#3656;
&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3652;&#3615;&#3621;&#3660;
&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3614;&#3636;&#3617;&#3614;&#3660;
&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3629;&#3636;&#3609;&#3648;&#3607;&#3629;&#3619;&#3660;&#3648;&#3609;&#3655;&#3605;
&#3649;&#3621;&#3632;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3585;&#3634;&#3619;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3605;&#3656;&#3629;&#3629;&#3636;&#3609;&#3648;&#3607;&#3629;&#3619;&#3660;&#3648;&#3609;&#3655;&#3605;&#3649;&#3621;&#3632;&#3650;&#3607;&#3619;&#3624;&#3633;&#3614;&#3607;&#3660;&#3619;&#3656;&#3623;&#3617;&#3585;&#3633;&#3609;&#3610;&#3609;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3651;&#3627;&#3657;&#3651;&#3594;&#3657;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;
&#3607;&#3656;&#3634;&#3609;&#3629;&#3634;&#3592;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3651;&#3627;&#3657;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3592;&#3635;&#3609;&#3623;&#3609;&#3627;&#3609;&#3638;&#3656;&#3591;&#3648;&#3586;&#3657;&#3634;&#3606;&#3638;&#3591;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3610;&#3609;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3648;&#3614;&#3639;&#3656;&#3629;&#3607;&#3635;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3651;&#3627;&#3657;&#3605;&#3619;&#3591;&#3585;&#3633;&#3609;
&#3629;&#3618;&#3656;&#3634;&#3591;&#3652;&#3619;&#3585;&#3655;&#3605;&#3634;&#3617;
&#3648;&#3609;&#3639;&#3657;&#3629;&#3627;&#3634;&#3651;&#3609;&#3626;&#3656;&#3623;&#3609;&#3609;&#3637;&#3657;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3627;&#3617;&#3634;&#3618;&#3588;&#3623;&#3634;&#3617;&#3623;&#3656;&#3634;&#3607;&#3656;&#3634;&#3609;&#3617;&#3637;&#3626;&#3636;&#3607;&#3608;&#3636;&#3607;&#3637;&#3656;&#3592;&#3632;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;
&#3627;&#3619;&#3639;&#3629;&#3651;&#3594;&#3657;&#3615;&#3633;&#3591;&#3585;&#3660;&#3594;&#3633;&#3609;&#3627;&#3621;&#3633;&#3585;&#3586;&#3629;&#3591;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;
(&#3609;&#3629;&#3585;&#3648;&#3627;&#3609;&#3639;&#3629;&#3592;&#3634;&#3585;&#3588;&#3640;&#3603;&#3621;&#3633;&#3585;&#3625;&#3603;&#3632;&#3607;&#3637;&#3656;&#3619;&#3632;&#3610;&#3640;&#3652;&#3623;&#3657;&#3651;&#3609;&#3626;&#3656;&#3623;&#3609;&#3609;&#3637;&#3657;)
&#3610;&#3609;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3629;&#3639;&#3656;&#3609;&#3654;
&#3648;&#3627;&#3621;&#3656;&#3634;&#3609;&#3637;&#3657;</span></span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Tahoma",sans-serif'>(iv)   <b><span lang=TH>&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3651;&#3609;&#3626;&#3616;&#3634;&#3614;&#3649;&#3623;&#3604;&#3621;&#3657;&#3629;&#3617;&#3648;&#3626;&#3617;&#3639;&#3629;&#3609;&#3592;&#3619;&#3636;&#3591;</span></b><span
lang=TH> &#3626;&#3636;&#3607;&#3608;&#3636;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3609;&#3637;&#3657;&#3592;&#3632;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3651;&#3627;&#3657;&#3607;&#3656;&#3634;&#3609;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3629;&#3636;&#3609;&#3626;&#3649;&#3605;&#3609;&#3595;&#3660;&#3586;&#3629;&#3591;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3652;&#3604;&#3657;&#3648;&#3614;&#3637;&#3618;&#3591;&#3627;&#3609;&#3638;&#3656;&#3591;&#3629;&#3636;&#3609;&#3626;&#3649;&#3605;&#3609;&#3595;&#3660;&#3648;&#3607;&#3656;&#3634;&#3609;&#3633;&#3657;&#3609;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3610;&#3609;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3627;&#3609;&#3638;&#3656;&#3591;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;
&#3652;&#3617;&#3656;&#3623;&#3656;&#3634;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3609;&#3633;&#3657;&#3609;&#3592;&#3632;&#3648;&#3611;&#3655;&#3609;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3592;&#3619;&#3636;&#3591;&#3627;&#3619;&#3639;&#3629;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3648;&#3626;&#3617;&#3639;&#3629;&#3609;
&#3627;&#3634;&#3585;&#3607;&#3656;&#3634;&#3609;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3610;&#3609;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3648;&#3626;&#3617;&#3639;&#3629;&#3609;&#3617;&#3634;&#3585;&#3585;&#3623;&#3656;&#3634;&#3627;&#3609;&#3638;&#3656;&#3591;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;
&#3607;&#3656;&#3634;&#3609;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3626;&#3636;&#3607;&#3608;&#3636;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3607;&#3637;&#3656;&#3649;&#3618;&#3585;&#3605;&#3656;&#3634;&#3591;&#3627;&#3634;&#3585;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3649;&#3605;&#3656;&#3621;&#3632;&#3629;&#3636;&#3609;&#3626;&#3649;&#3605;&#3609;&#3595;&#3660;</span></span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Tahoma",sans-serif'>(v)<b><span lang=TH>    &#3585;&#3634;&#3619;&#3648;&#3586;&#3657;&#3634;&#3606;&#3638;&#3591;&#3619;&#3632;&#3618;&#3632;&#3652;&#3585;&#3621;</span></b><span
lang=TH>
&#3607;&#3656;&#3634;&#3609;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3585;&#3635;&#3627;&#3609;&#3604;&#3651;&#3627;&#3657;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3619;&#3634;&#3618;&#3648;&#3604;&#3637;&#3618;&#3623;&#3595;&#3638;&#3656;&#3591;&#3651;&#3594;&#3657;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3592;&#3619;&#3636;&#3591;&#3654;
&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3651;&#3627;&#3657;&#3651;&#3594;&#3657;&#3626;&#3636;&#3607;&#3608;&#3636;&#3652;&#3604;&#3657;&#3650;&#3604;&#3618;&#3652;&#3617;&#3656;&#3610;&#3656;&#3629;&#3618;&#3585;&#3623;&#3656;&#3634;&#3607;&#3640;&#3585;
90 &#3623;&#3633;&#3609;
&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3651;&#3627;&#3657;&#3651;&#3594;&#3657;&#3626;&#3636;&#3607;&#3608;&#3636;&#3629;&#3634;&#3592;&#3648;&#3586;&#3657;&#3634;&#3606;&#3638;&#3591;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3592;&#3634;&#3585;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3629;&#3639;&#3656;&#3609;&#3652;&#3604;&#3657;&#3650;&#3604;&#3618;&#3651;&#3594;&#3657;&#3648;&#3607;&#3588;&#3650;&#3609;&#3650;&#3621;&#3618;&#3637;&#3585;&#3634;&#3619;&#3648;&#3586;&#3657;&#3634;&#3606;&#3638;&#3591;&#3619;&#3632;&#3618;&#3632;&#3652;&#3585;&#3621;
&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3619;&#3634;&#3618;&#3629;&#3639;&#3656;&#3609;&#3629;&#3634;&#3592;&#3648;&#3586;&#3657;&#3634;&#3606;&#3638;&#3591;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3592;&#3634;&#3585;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3629;&#3639;&#3656;&#3609;&#3652;&#3604;&#3657;&#3650;&#3604;&#3618;&#3651;&#3594;&#3657;&#3648;&#3607;&#3588;&#3650;&#3609;&#3650;&#3621;&#3618;&#3637;&#3585;&#3634;&#3619;&#3648;&#3586;&#3657;&#3634;&#3606;&#3638;&#3591;&#3619;&#3632;&#3618;&#3632;&#3652;&#3585;&#3621;&#3651;&#3609;&#3648;&#3623;&#3621;&#3634;&#3607;&#3637;&#3656;&#3605;&#3656;&#3634;&#3591;&#3585;&#3633;&#3609;
&#3649;&#3605;&#3656;&#3648;&#3593;&#3614;&#3634;&#3632;&#3610;&#3609;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3649;&#3618;&#3585;&#3605;&#3656;&#3634;&#3591;&#3627;&#3634;&#3585;&#3651;&#3627;&#3657;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3609;&#3637;&#3657;&#3651;&#3609;&#3619;&#3640;&#3656;&#3609;&#3648;&#3604;&#3637;&#3618;&#3623;&#3585;&#3633;&#3609;&#3627;&#3619;&#3639;&#3629;&#3626;&#3641;&#3591;&#3585;&#3623;&#3656;&#3634;&#3648;&#3607;&#3656;&#3634;&#3609;&#3633;&#3657;&#3609;</span></span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Tahoma",sans-serif'>(vi)   <b><span lang=TH>&#3588;&#3623;&#3634;&#3617;&#3594;&#3656;&#3623;&#3618;&#3648;&#3627;&#3621;&#3639;&#3629;&#3619;&#3632;&#3618;&#3632;&#3652;&#3585;&#3621;</span></b><span
lang=TH>
&#3607;&#3656;&#3634;&#3609;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3651;&#3594;&#3657;&#3648;&#3607;&#3588;&#3650;&#3609;&#3650;&#3621;&#3618;&#3637;&#3588;&#3623;&#3634;&#3617;&#3594;&#3656;&#3623;&#3618;&#3648;&#3627;&#3621;&#3639;&#3629;&#3619;&#3632;&#3618;&#3632;&#3652;&#3585;&#3621;&#3648;&#3614;&#3639;&#3656;&#3629;&#3651;&#3594;&#3657;&#3648;&#3595;&#3626;&#3594;&#3633;&#3609;&#3607;&#3637;&#3656;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3629;&#3618;&#3641;&#3656;&#3619;&#3656;&#3623;&#3617;&#3585;&#3633;&#3609;&#3652;&#3604;&#3657;&#3650;&#3604;&#3618;&#3652;&#3617;&#3656;&#3605;&#3657;&#3629;&#3591;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3626;&#3636;&#3607;&#3608;&#3636;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3648;&#3614;&#3636;&#3656;&#3617;&#3648;&#3605;&#3636;&#3617;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;
&#3588;&#3623;&#3634;&#3617;&#3594;&#3656;&#3623;&#3618;&#3648;&#3627;&#3621;&#3639;&#3629;&#3619;&#3632;&#3618;&#3632;&#3652;&#3585;&#3621;&#3592;&#3632;&#3594;&#3656;&#3623;&#3618;&#3651;&#3627;&#3657;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3619;&#3634;&#3618;&#3627;&#3609;&#3638;&#3656;&#3591;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3605;&#3656;&#3629;&#3585;&#3633;&#3610;&#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3629;&#3637;&#3585;&#3619;&#3634;&#3618;&#3627;&#3609;&#3638;&#3656;&#3591;&#3652;&#3604;&#3657;&#3650;&#3604;&#3618;&#3605;&#3619;&#3591;
&#3595;&#3638;&#3656;&#3591;&#3650;&#3604;&#3618;&#3611;&#3585;&#3605;&#3636;&#3649;&#3621;&#3657;&#3623;&#3617;&#3633;&#3585;&#3648;&#3611;&#3655;&#3609;&#3652;&#3611;&#3648;&#3614;&#3639;&#3656;&#3629;&#3649;&#3585;&#3657;&#3652;&#3586;&#3611;&#3633;&#3597;&#3627;&#3634;</span></span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Tahoma",sans-serif'>e.</span></b><span style='font-family:
"Tahoma",sans-serif'>    <b><span lang=TH>&#3626;&#3635;&#3648;&#3609;&#3634;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3635;&#3619;&#3629;&#3591;</span></b><span
lang=TH>
&#3607;&#3656;&#3634;&#3609;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3607;&#3635;&#3626;&#3635;&#3648;&#3609;&#3634;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3652;&#3604;&#3657;&#3627;&#3609;&#3638;&#3656;&#3591;&#3626;&#3635;&#3648;&#3609;&#3634;&#3648;&#3614;&#3639;&#3656;&#3629;&#3623;&#3633;&#3605;&#3606;&#3640;&#3611;&#3619;&#3632;&#3626;&#3591;&#3588;&#3660;&#3651;&#3609;&#3585;&#3634;&#3619;&#3626;&#3635;&#3619;&#3629;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;
&#3649;&#3621;&#3632;&#3607;&#3656;&#3634;&#3609;&#3618;&#3633;&#3591;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3651;&#3594;&#3657;&#3626;&#3635;&#3648;&#3609;&#3634;&#3626;&#3635;&#3619;&#3629;&#3591;&#3609;&#3633;&#3657;&#3609;&#3651;&#3609;&#3585;&#3634;&#3619;&#3606;&#3656;&#3634;&#3618;&#3650;&#3629;&#3609;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3652;&#3604;&#3657;&#3627;&#3634;&#3585;&#3648;&#3611;&#3655;&#3609;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3617;&#3634;&#3651;&#3609;&#3621;&#3633;&#3585;&#3625;&#3603;&#3632;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3649;&#3610;&#3610;&#3626;&#3649;&#3605;&#3609;&#3604;&#3660;&#3629;&#3632;&#3650;&#3621;&#3609;
&#3605;&#3634;&#3617;&#3607;&#3637;&#3656;&#3629;&#3608;&#3636;&#3610;&#3634;&#3618;&#3652;&#3623;&#3657;&#3651;&#3609;&#3586;&#3657;&#3629;
4 &#3607;&#3634;&#3591;&#3604;&#3657;&#3634;&#3609;&#3621;&#3656;&#3634;&#3591;</span></span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=TH style='font-family:"Tahoma",sans-serif'>3.     &#3626;&#3636;&#3607;&#3608;&#3636;&#3588;&#3623;&#3634;&#3617;&#3648;&#3611;&#3655;&#3609;&#3626;&#3656;&#3623;&#3609;&#3605;&#3633;&#3623;
&#3588;&#3623;&#3634;&#3617;&#3618;&#3636;&#3609;&#3618;&#3629;&#3617;&#3651;&#3627;&#3657;&#3651;&#3594;&#3657;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;</span></b><span
lang=TH style='font-family:"Tahoma",sans-serif'>
&#3626;&#3636;&#3607;&#3608;&#3636;&#3588;&#3623;&#3634;&#3617;&#3648;&#3611;&#3655;&#3609;&#3626;&#3656;&#3623;&#3609;&#3605;&#3633;&#3623;&#3586;&#3629;&#3591;&#3607;&#3656;&#3634;&#3609;&#3648;&#3611;&#3655;&#3609;&#3648;&#3619;&#3639;&#3656;&#3629;&#3591;&#3626;&#3635;&#3588;&#3633;&#3597;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3648;&#3619;&#3634;
&#3588;&#3640;&#3603;&#3621;&#3633;&#3585;&#3625;&#3603;&#3632;&#3586;&#3629;&#3591;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3610;&#3634;&#3591;&#3629;&#3618;&#3656;&#3634;&#3591;&#3592;&#3632;&#3626;&#3656;&#3591;&#3627;&#3619;&#3639;&#3629;&#3619;&#3633;&#3610;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3648;&#3617;&#3639;&#3656;&#3629;&#3651;&#3594;&#3657;&#3588;&#3640;&#3603;&#3621;&#3633;&#3585;&#3625;&#3603;&#3632;&#3648;&#3627;&#3621;&#3656;&#3634;&#3609;&#3633;&#3657;&#3609;
&#3588;&#3640;&#3603;&#3621;&#3633;&#3585;&#3625;&#3603;&#3632;&#3648;&#3627;&#3621;&#3656;&#3634;&#3609;&#3637;&#3657;&#3592;&#3635;&#3609;&#3623;&#3609;&#3617;&#3634;&#3585;&#3629;&#3634;&#3592;&#3606;&#3641;&#3585;&#3611;&#3636;&#3604;&#3651;&#3609;&#3626;&#3656;&#3623;&#3609;&#3605;&#3636;&#3604;&#3605;&#3656;&#3629;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;
&#3627;&#3619;&#3639;&#3629;&#3607;&#3656;&#3634;&#3609;&#3629;&#3634;&#3592;&#3648;&#3621;&#3639;&#3629;&#3585;&#3607;&#3637;&#3656;&#3592;&#3632;&#3652;&#3617;&#3656;&#3651;&#3594;&#3657;&#3588;&#3640;&#3603;&#3621;&#3633;&#3585;&#3625;&#3603;&#3632;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623;&#3652;&#3604;&#3657;
&#3585;&#3634;&#3619;&#3618;&#3629;&#3617;&#3619;&#3633;&#3610;&#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3609;&#3637;&#3657;&#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3609;&#3637;&#3657;&#3648;&#3607;&#3656;&#3634;&#3585;&#3633;&#3610;&#3623;&#3656;&#3634;&#3607;&#3656;&#3634;&#3609;&#3605;&#3585;&#3621;&#3591;&#3623;&#3656;&#3634;
</span><span style='font-family:"Tahoma",sans-serif'>Microsoft <span lang=TH>&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3648;&#3585;&#3655;&#3610;&#3619;&#3623;&#3610;&#3619;&#3623;&#3617;
&#3651;&#3594;&#3657;
&#3649;&#3621;&#3632;&#3648;&#3611;&#3636;&#3604;&#3648;&#3612;&#3618;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3652;&#3604;&#3657;&#3605;&#3634;&#3617;&#3607;&#3637;&#3656;&#3629;&#3608;&#3636;&#3610;&#3634;&#3618;&#3652;&#3623;&#3657;&#3651;&#3609;&#3588;&#3635;&#3594;&#3637;&#3657;&#3649;&#3592;&#3591;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3626;&#3656;&#3623;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3586;&#3629;&#3591;
</span>Microsoft (aka.ms/privacy) <span lang=TH>&#3649;&#3621;&#3632;&#3605;&#3634;&#3617;&#3607;&#3637;&#3656;&#3629;&#3634;&#3592;&#3652;&#3604;&#3657;&#3629;&#3608;&#3636;&#3610;&#3634;&#3618;&#3652;&#3623;&#3657;&#3651;&#3609;&#3626;&#3656;&#3623;&#3609;&#3605;&#3636;&#3604;&#3605;&#3656;&#3629;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3607;&#3637;&#3656;&#3617;&#3634;&#3614;&#3619;&#3657;&#3629;&#3617;&#3585;&#3633;&#3610;&#3588;&#3640;&#3603;&#3621;&#3633;&#3585;&#3625;&#3603;&#3632;&#3586;&#3629;&#3591;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;</span></span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=TH style='font-family:"Tahoma",sans-serif'>4.     &#3585;&#3634;&#3619;&#3650;&#3629;&#3609;</span></b><span
lang=TH style='font-family:"Tahoma",sans-serif'>
&#3586;&#3657;&#3629;&#3585;&#3635;&#3627;&#3609;&#3604;&#3651;&#3609;&#3627;&#3633;&#3623;&#3586;&#3657;&#3629;&#3609;&#3637;&#3657;&#3592;&#3632;&#3652;&#3617;&#3656;&#3609;&#3635;&#3617;&#3634;&#3651;&#3594;&#3657;&#3627;&#3634;&#3585;&#3607;&#3656;&#3634;&#3609;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3651;&#3609;&#3600;&#3634;&#3609;&#3632;&#3612;&#3641;&#3657;&#3610;&#3619;&#3636;&#3650;&#3616;&#3588;&#3651;&#3609;&#3648;&#3618;&#3629;&#3619;&#3617;&#3609;&#3637;&#3627;&#3619;&#3639;&#3629;&#3651;&#3609;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3629;&#3639;&#3656;&#3609;&#3654;
&#3607;&#3637;&#3656;&#3619;&#3632;&#3610;&#3640;&#3652;&#3623;&#3657;&#3610;&#3609;&#3652;&#3595;&#3605;&#3660;&#3609;&#3637;&#3657;
(</span><span style='font-family:"Tahoma",sans-serif'>aka.ms/transfer) <span
lang=TH>&#3595;&#3638;&#3656;&#3591;&#3651;&#3609;&#3585;&#3619;&#3603;&#3637;&#3609;&#3637;&#3657;
&#3585;&#3634;&#3619;&#3606;&#3656;&#3634;&#3618;&#3650;&#3629;&#3609;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3651;&#3627;&#3657;&#3649;&#3585;&#3656;&#3610;&#3640;&#3588;&#3588;&#3621;&#3616;&#3634;&#3618;&#3609;&#3629;&#3585;&#3649;&#3621;&#3632;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3605;&#3657;&#3629;&#3591;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3605;&#3634;&#3617;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3607;&#3637;&#3656;&#3651;&#3594;&#3657;&#3610;&#3633;&#3591;&#3588;&#3633;&#3610;</span></span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Tahoma",sans-serif'>a<span lang=TH>.      &#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3607;&#3637;&#3656;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3652;&#3623;&#3657;&#3621;&#3656;&#3623;&#3591;&#3627;&#3609;&#3657;&#3634;&#3610;&#3609;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;</span></span></b><span
lang=TH style='font-family:"Tahoma",sans-serif'>
&#3627;&#3634;&#3585;&#3607;&#3656;&#3634;&#3609;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3607;&#3637;&#3656;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3652;&#3623;&#3657;&#3621;&#3656;&#3623;&#3591;&#3627;&#3609;&#3657;&#3634;&#3610;&#3609;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;
(&#3649;&#3621;&#3632;&#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3585;&#3619;&#3603;&#3637;&#3607;&#3637;&#3656;&#3607;&#3656;&#3634;&#3609;&#3611;&#3619;&#3633;&#3610;&#3619;&#3640;&#3656;&#3609;&#3592;&#3634;&#3585;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3607;&#3637;&#3656;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3652;&#3623;&#3657;&#3621;&#3656;&#3623;&#3591;&#3627;&#3609;&#3657;&#3634;&#3610;&#3609;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;)
&#3607;&#3656;&#3634;&#3609;&#3592;&#3632;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3650;&#3629;&#3609;&#3585;&#3634;&#3619;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3651;&#3627;&#3657;&#3651;&#3594;&#3657;&#3626;&#3636;&#3607;&#3608;&#3636;&#3651;&#3609;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3652;&#3611;&#3618;&#3633;&#3591;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3629;&#3637;&#3585;&#3619;&#3634;&#3618;&#3627;&#3609;&#3638;&#3656;&#3591;&#3652;&#3604;&#3657;&#3650;&#3604;&#3618;&#3605;&#3619;&#3591;
&#3648;&#3593;&#3614;&#3634;&#3632;&#3585;&#3633;&#3610;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3648;&#3607;&#3656;&#3634;&#3609;&#3633;&#3657;&#3609;
&#3585;&#3634;&#3619;&#3606;&#3656;&#3634;&#3618;&#3650;&#3629;&#3609;&#3605;&#3657;&#3629;&#3591;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3652;&#3611;&#3604;&#3657;&#3623;&#3618;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;
&#3649;&#3621;&#3632;&#3651;&#3609;&#3585;&#3619;&#3603;&#3637;&#3607;&#3637;&#3656;&#3617;&#3634;&#3614;&#3619;&#3657;&#3629;&#3617;&#3585;&#3633;&#3610;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;
&#3592;&#3632;&#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3593;&#3621;&#3634;&#3585;
</span><span style='font-family:"Tahoma",sans-serif'>Windows <span lang=TH>&#3586;&#3629;&#3591;&#3649;&#3607;&#3657;
&#3619;&#3623;&#3617;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3634;&#3618;&#3648;&#3621;&#3586;&#3612;&#3621;&#3636;&#3605;&#3616;&#3633;&#3603;&#3601;&#3660;
&#3585;&#3656;&#3629;&#3609;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3606;&#3656;&#3634;&#3618;&#3650;&#3629;&#3609;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;
&#3610;&#3640;&#3588;&#3588;&#3621;&#3629;&#3637;&#3585;&#3613;&#3656;&#3634;&#3618;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3618;&#3629;&#3617;&#3619;&#3633;&#3610;&#3623;&#3656;&#3634;&#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3609;&#3637;&#3657;&#3617;&#3637;&#3612;&#3621;&#3651;&#3594;&#3657;&#3610;&#3633;&#3591;&#3588;&#3633;&#3610;&#3585;&#3633;&#3610;&#3585;&#3634;&#3619;&#3606;&#3656;&#3634;&#3618;&#3650;&#3629;&#3609;&#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;</span></span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Tahoma",sans-serif'>b<span lang=TH>.     &#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3649;&#3610;&#3610;&#3626;&#3649;&#3605;&#3609;&#3604;&#3660;&#3629;&#3632;&#3650;&#3621;&#3609;</span></span></b><span
lang=TH style='font-family:"Tahoma",sans-serif'>
&#3627;&#3634;&#3585;&#3607;&#3656;&#3634;&#3609;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3617;&#3634;&#3651;&#3609;&#3621;&#3633;&#3585;&#3625;&#3603;&#3632;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3649;&#3610;&#3610;&#3626;&#3649;&#3605;&#3609;&#3604;&#3660;&#3629;&#3632;&#3650;&#3621;&#3609;
(&#3649;&#3621;&#3632;&#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3585;&#3619;&#3603;&#3637;&#3607;&#3637;&#3656;&#3607;&#3656;&#3634;&#3609;&#3611;&#3619;&#3633;&#3610;&#3619;&#3640;&#3656;&#3609;&#3592;&#3634;&#3585;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3607;&#3637;&#3656;&#3607;&#3656;&#3634;&#3609;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3617;&#3634;&#3651;&#3609;&#3621;&#3633;&#3585;&#3625;&#3603;&#3632;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3649;&#3610;&#3610;&#3626;&#3649;&#3605;&#3609;&#3604;&#3660;&#3629;&#3632;&#3650;&#3621;&#3609;</span><span
style='font-family:"Tahoma",sans-serif'>)<span lang=TH>
&#3607;&#3656;&#3634;&#3609;&#3592;&#3632;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3606;&#3656;&#3634;&#3618;&#3650;&#3629;&#3609;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623;&#3652;&#3611;&#3618;&#3633;&#3591;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3629;&#3639;&#3656;&#3609;&#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3586;&#3629;&#3591;&#3607;&#3656;&#3634;&#3609;&#3652;&#3604;&#3657;
&#3607;&#3656;&#3634;&#3609;&#3618;&#3633;&#3591;&#3629;&#3634;&#3592;&#3606;&#3656;&#3634;&#3618;&#3650;&#3629;&#3609;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3652;&#3611;&#3618;&#3633;&#3591;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3586;&#3629;&#3591;&#3610;&#3640;&#3588;&#3588;&#3621;&#3629;&#3639;&#3656;&#3609;&#3652;&#3604;&#3657;
&#3627;&#3634;&#3585; (</span>i) <span lang=TH>&#3607;&#3656;&#3634;&#3609;&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3651;&#3627;&#3657;&#3651;&#3594;&#3657;&#3626;&#3636;&#3607;&#3608;&#3636;&#3648;&#3611;&#3655;&#3609;&#3619;&#3634;&#3618;&#3649;&#3619;&#3585;&#3586;&#3629;&#3591;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;
&#3649;&#3621;&#3632; (</span>ii) <span lang=TH>&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3619;&#3634;&#3618;&#3651;&#3627;&#3617;&#3656;&#3605;&#3585;&#3621;&#3591;&#3605;&#3634;&#3617;&#3586;&#3657;&#3629;&#3585;&#3635;&#3627;&#3609;&#3604;&#3586;&#3629;&#3591;&#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3609;&#3637;&#3657;
&#3607;&#3656;&#3634;&#3609;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3651;&#3594;&#3657;&#3626;&#3635;&#3648;&#3609;&#3634;&#3626;&#3635;&#3619;&#3629;&#3591;&#3607;&#3637;&#3656;&#3648;&#3619;&#3634;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3651;&#3627;&#3657;&#3607;&#3656;&#3634;&#3609;&#3592;&#3633;&#3604;&#3607;&#3635;&#3627;&#3619;&#3639;&#3629;&#3626;&#3639;&#3656;&#3629;&#3607;&#3637;&#3656;&#3617;&#3634;&#3614;&#3619;&#3657;&#3629;&#3617;&#3585;&#3633;&#3610;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3651;&#3609;&#3585;&#3634;&#3619;&#3606;&#3656;&#3634;&#3618;&#3650;&#3629;&#3609;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3609;&#3633;&#3657;&#3609;&#3652;&#3604;&#3657;
&#3648;&#3617;&#3639;&#3656;&#3629;&#3651;&#3604;&#3585;&#3655;&#3605;&#3634;&#3617;&#3607;&#3637;&#3656;&#3607;&#3656;&#3634;&#3609;&#3606;&#3656;&#3634;&#3618;&#3650;&#3629;&#3609;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3652;&#3611;&#3618;&#3633;&#3591;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3651;&#3627;&#3617;&#3656;
&#3607;&#3656;&#3634;&#3609;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3621;&#3610;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3609;&#3633;&#3657;&#3609;&#3629;&#3629;&#3585;&#3592;&#3634;&#3585;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3648;&#3604;&#3636;&#3617;
&#3607;&#3656;&#3634;&#3609;&#3652;&#3617;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3606;&#3656;&#3634;&#3618;&#3650;&#3629;&#3609;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3648;&#3614;&#3639;&#3656;&#3629;&#3651;&#3594;&#3657;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3619;&#3656;&#3623;&#3617;&#3585;&#3633;&#3609;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3627;&#3621;&#3634;&#3618;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3652;&#3604;&#3657;</span></span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=TH style='font-family:"Tahoma",sans-serif'>5.     &#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3648;&#3611;&#3636;&#3604;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;</span></b><span
lang=TH style='font-family:"Tahoma",sans-serif'>
&#3607;&#3656;&#3634;&#3609;&#3592;&#3632;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3651;&#3627;&#3657;&#3651;&#3594;&#3657;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3609;&#3637;&#3657;&#3648;&#3593;&#3614;&#3634;&#3632;&#3651;&#3609;&#3585;&#3619;&#3603;&#3637;&#3607;&#3637;&#3656;&#3607;&#3656;&#3634;&#3609;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3651;&#3627;&#3657;&#3651;&#3594;&#3657;&#3626;&#3636;&#3607;&#3608;&#3636;&#3629;&#3618;&#3656;&#3634;&#3591;&#3606;&#3641;&#3585;&#3605;&#3657;&#3629;&#3591;&#3648;&#3607;&#3656;&#3634;&#3609;&#3633;&#3657;&#3609;
&#3649;&#3621;&#3632;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3609;&#3637;&#3657;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3648;&#3611;&#3636;&#3604;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3629;&#3618;&#3656;&#3634;&#3591;&#3606;&#3641;&#3585;&#3605;&#3657;&#3629;&#3591;&#3604;&#3657;&#3623;&#3618;&#3627;&#3617;&#3634;&#3618;&#3648;&#3621;&#3586;&#3612;&#3621;&#3636;&#3605;&#3616;&#3633;&#3603;&#3601;&#3660;&#3586;&#3629;&#3591;&#3649;&#3607;&#3657;&#3627;&#3619;&#3639;&#3629;&#3650;&#3604;&#3618;&#3623;&#3636;&#3608;&#3637;&#3585;&#3634;&#3619;&#3629;&#3639;&#3656;&#3609;&#3654;
&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;
&#3648;&#3617;&#3639;&#3656;&#3629;&#3607;&#3656;&#3634;&#3609;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3605;&#3656;&#3629;&#3585;&#3633;&#3610;&#3629;&#3636;&#3609;&#3648;&#3607;&#3629;&#3619;&#3660;&#3648;&#3609;&#3655;&#3605;&#3651;&#3609;&#3586;&#3603;&#3632;&#3607;&#3637;&#3656;&#3651;&#3594;&#3657;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;
&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3592;&#3632;&#3605;&#3636;&#3604;&#3605;&#3656;&#3629;&#3585;&#3633;&#3610;
</span><span style='font-family:"Tahoma",sans-serif'>Microsoft <span lang=TH>&#3627;&#3619;&#3639;&#3629;&#3610;&#3619;&#3636;&#3625;&#3633;&#3607;&#3651;&#3609;&#3648;&#3588;&#3619;&#3639;&#3629;&#3586;&#3629;&#3591;
</span>Microsoft <span lang=TH>&#3650;&#3604;&#3618;&#3629;&#3633;&#3605;&#3650;&#3609;&#3617;&#3633;&#3605;&#3636;&#3648;&#3614;&#3639;&#3656;&#3629;&#3618;&#3639;&#3609;&#3618;&#3633;&#3609;&#3623;&#3656;&#3634;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3609;&#3633;&#3657;&#3609;&#3648;&#3611;&#3655;&#3609;&#3586;&#3629;&#3591;&#3649;&#3607;&#3657;
&#3649;&#3621;&#3632;&#3626;&#3636;&#3607;&#3608;&#3636;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3609;&#3633;&#3657;&#3609;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591;&#3585;&#3633;&#3610;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;
&#3609;&#3629;&#3585;&#3592;&#3634;&#3585;&#3609;&#3637;&#3657;
&#3607;&#3656;&#3634;&#3609;&#3618;&#3633;&#3591;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3648;&#3611;&#3636;&#3604;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3652;&#3604;&#3657;&#3648;&#3629;&#3591;&#3607;&#3634;&#3591;&#3629;&#3636;&#3609;&#3648;&#3607;&#3629;&#3619;&#3660;&#3648;&#3609;&#3655;&#3605;&#3627;&#3619;&#3639;&#3629;&#3607;&#3634;&#3591;&#3650;&#3607;&#3619;&#3624;&#3633;&#3614;&#3607;&#3660;
&#3652;&#3617;&#3656;&#3623;&#3656;&#3634;&#3651;&#3609;&#3585;&#3619;&#3603;&#3637;&#3651;&#3604;&#3585;&#3655;&#3605;&#3634;&#3617;
&#3585;&#3634;&#3619;&#3626;&#3656;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3610;&#3634;&#3591;&#3629;&#3618;&#3656;&#3634;&#3591;&#3585;&#3655;&#3618;&#3656;&#3629;&#3617;&#3617;&#3637;&#3648;&#3585;&#3636;&#3604;&#3586;&#3638;&#3657;&#3609;
&#3649;&#3621;&#3632;&#3607;&#3656;&#3634;&#3609;&#3629;&#3634;&#3592;&#3605;&#3657;&#3629;&#3591;&#3617;&#3637;&#3588;&#3656;&#3634;&#3651;&#3594;&#3657;&#3592;&#3656;&#3634;&#3618;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3629;&#3636;&#3609;&#3648;&#3607;&#3629;&#3619;&#3660;&#3648;&#3609;&#3655;&#3605;
&#3650;&#3607;&#3619;&#3624;&#3633;&#3614;&#3607;&#3660; &#3649;&#3621;&#3632; </span>SMS
<span lang=TH>&#3651;&#3609;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3585;&#3634;&#3619;&#3648;&#3611;&#3636;&#3604;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;
(&#3627;&#3619;&#3639;&#3629;&#3585;&#3634;&#3619;&#3648;&#3611;&#3636;&#3604;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3651;&#3627;&#3617;&#3656;&#3595;&#3638;&#3656;&#3591;&#3629;&#3634;&#3592;&#3585;&#3619;&#3632;&#3605;&#3640;&#3657;&#3609;&#3650;&#3604;&#3618;&#3585;&#3634;&#3619;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3649;&#3611;&#3621;&#3591;&#3588;&#3629;&#3617;&#3650;&#3614;&#3648;&#3609;&#3609;&#3605;&#3660;&#3586;&#3629;&#3591;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3586;&#3629;&#3591;&#3607;&#3656;&#3634;&#3609;)
&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3629;&#3634;&#3592;&#3614;&#3636;&#3592;&#3634;&#3619;&#3603;&#3634;&#3623;&#3656;&#3634;&#3629;&#3636;&#3609;&#3626;&#3649;&#3605;&#3609;&#3595;&#3660;&#3607;&#3637;&#3656;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3586;&#3629;&#3591;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3609;&#3633;&#3657;&#3609;&#3648;&#3611;&#3655;&#3609;&#3586;&#3629;&#3591;&#3611;&#3621;&#3629;&#3617;
&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3629;&#3618;&#3656;&#3634;&#3591;&#3652;&#3617;&#3656;&#3606;&#3641;&#3585;&#3605;&#3657;&#3629;&#3591;
&#3627;&#3619;&#3639;&#3629;&#3617;&#3637;&#3585;&#3634;&#3619;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3649;&#3611;&#3621;&#3591;&#3607;&#3637;&#3656;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;
&#3627;&#3634;&#3585;&#3585;&#3634;&#3619;&#3648;&#3611;&#3636;&#3604;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3621;&#3657;&#3617;&#3648;&#3627;&#3621;&#3623;
&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3592;&#3632;&#3614;&#3618;&#3634;&#3618;&#3634;&#3617;&#3595;&#3656;&#3629;&#3617;&#3605;&#3633;&#3623;&#3648;&#3629;&#3591;&#3650;&#3604;&#3618;&#3648;&#3586;&#3657;&#3634;&#3649;&#3607;&#3609;&#3607;&#3637;&#3656;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;
</span>Microsoft <span lang=TH>&#3607;&#3637;&#3656;&#3606;&#3641;&#3585;&#3649;&#3585;&#3657;&#3652;&#3586;&#3604;&#3657;&#3623;&#3618;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;
</span>Microsoft <span lang=TH>&#3586;&#3629;&#3591;&#3649;&#3607;&#3657;
&#3607;&#3656;&#3634;&#3609;&#3618;&#3633;&#3591;&#3629;&#3634;&#3592;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3649;&#3592;&#3657;&#3591;&#3648;&#3605;&#3639;&#3629;&#3609;&#3651;&#3627;&#3657;&#3586;&#3629;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3651;&#3627;&#3657;&#3651;&#3594;&#3657;&#3626;&#3636;&#3607;&#3608;&#3636;&#3607;&#3637;&#3656;&#3606;&#3641;&#3585;&#3605;&#3657;&#3629;&#3591;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;
&#3607;&#3656;&#3634;&#3609;&#3592;&#3632;&#3652;&#3617;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3586;&#3657;&#3634;&#3617;&#3627;&#3619;&#3639;&#3629;&#3627;&#3621;&#3610;&#3648;&#3621;&#3637;&#3656;&#3618;&#3591;&#3585;&#3634;&#3619;&#3648;&#3611;&#3636;&#3604;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3652;&#3604;&#3657;
&#3651;&#3609;&#3585;&#3634;&#3619;&#3594;&#3656;&#3623;&#3618;&#3614;&#3636;&#3592;&#3634;&#3619;&#3603;&#3634;&#3623;&#3656;&#3634;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3586;&#3629;&#3591;&#3607;&#3656;&#3634;&#3609;&#3648;&#3611;&#3655;&#3609;&#3586;&#3629;&#3591;&#3649;&#3607;&#3657;&#3649;&#3621;&#3632;&#3607;&#3656;&#3634;&#3609;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3651;&#3627;&#3657;&#3651;&#3594;&#3657;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3629;&#3618;&#3656;&#3634;&#3591;&#3606;&#3641;&#3585;&#3605;&#3657;&#3629;&#3591;
&#3651;&#3627;&#3657;&#3604;&#3641;&#3607;&#3637;&#3656; (</span>aka.ms/genuine)
<span lang=TH>&#3585;&#3634;&#3619;&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;
&#3585;&#3634;&#3619;&#3626;&#3609;&#3633;&#3610;&#3626;&#3609;&#3640;&#3609;
&#3649;&#3621;&#3632;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3629;&#3639;&#3656;&#3609;&#3654;
&#3610;&#3634;&#3591;&#3629;&#3618;&#3656;&#3634;&#3591;&#3629;&#3634;&#3592;&#3617;&#3637;&#3585;&#3634;&#3619;&#3648;&#3626;&#3609;&#3629;&#3651;&#3627;&#3657;&#3648;&#3593;&#3614;&#3634;&#3632;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;
</span>Microsoft <span lang=TH>&#3586;&#3629;&#3591;&#3649;&#3607;&#3657;&#3648;&#3607;&#3656;&#3634;&#3609;&#3633;&#3657;&#3609;</span></span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=TH style='font-family:"Tahoma",sans-serif'>6.     &#3650;&#3611;&#3619;&#3649;&#3585;&#3619;&#3617;&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;</span></b><span
lang=TH style='font-family:"Tahoma",sans-serif'>
&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;<b> </b>&#3592;&#3632;&#3605;&#3619;&#3623;&#3592;&#3627;&#3634;&#3650;&#3611;&#3619;&#3649;&#3585;&#3619;&#3617;&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3619;&#3632;&#3610;&#3610;&#3649;&#3621;&#3632;&#3650;&#3611;&#3619;&#3649;&#3585;&#3619;&#3617;&#3648;&#3611;&#3655;&#3609;&#3619;&#3632;&#3618;&#3632;&#3654;
&#3649;&#3621;&#3632;&#3592;&#3632;&#3604;&#3634;&#3623;&#3609;&#3660;&#3650;&#3627;&#3621;&#3604;&#3649;&#3621;&#3632;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3650;&#3611;&#3619;&#3649;&#3585;&#3619;&#3617;&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;&#3648;&#3627;&#3621;&#3656;&#3634;&#3609;&#3637;&#3657;&#3651;&#3627;&#3657;&#3585;&#3633;&#3610;&#3607;&#3656;&#3634;&#3609;
&#3607;&#3656;&#3634;&#3609;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3586;&#3629;&#3619;&#3633;&#3610;&#3650;&#3611;&#3619;&#3649;&#3585;&#3619;&#3617;&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;&#3652;&#3604;&#3657;&#3592;&#3634;&#3585;
</span><span style='font-family:"Tahoma",sans-serif'>Microsoft <span lang=TH>&#3627;&#3619;&#3639;&#3629;&#3649;&#3627;&#3621;&#3656;&#3591;&#3607;&#3637;&#3656;&#3617;&#3634;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3648;&#3607;&#3656;&#3634;&#3609;&#3633;&#3657;&#3609;
&#3649;&#3621;&#3632; </span>Microsoft <span lang=TH>&#3629;&#3634;&#3592;&#3592;&#3635;&#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3629;&#3591;&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;&#3619;&#3632;&#3610;&#3610;&#3586;&#3629;&#3591;&#3607;&#3656;&#3634;&#3609;&#3648;&#3614;&#3639;&#3656;&#3629;&#3651;&#3627;&#3657;&#3607;&#3656;&#3634;&#3609;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3650;&#3611;&#3619;&#3649;&#3585;&#3619;&#3617;&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623;
&#3585;&#3634;&#3619;&#3618;&#3629;&#3617;&#3619;&#3633;&#3610;&#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3609;&#3637;&#3657;&#3648;&#3607;&#3656;&#3634;&#3585;&#3633;&#3610;&#3623;&#3656;&#3634;&#3607;&#3656;&#3634;&#3609;&#3605;&#3585;&#3621;&#3591;&#3607;&#3637;&#3656;&#3592;&#3632;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;&#3629;&#3633;&#3605;&#3650;&#3609;&#3617;&#3633;&#3605;&#3636;&#3651;&#3609;&#3621;&#3633;&#3585;&#3625;&#3603;&#3632;&#3648;&#3627;&#3621;&#3656;&#3634;&#3609;&#3637;&#3657;&#3650;&#3604;&#3618;&#3652;&#3617;&#3656;&#3617;&#3637;&#3585;&#3634;&#3619;&#3610;&#3629;&#3585;&#3585;&#3621;&#3656;&#3634;&#3623;&#3651;&#3604;&#3654;
&#3648;&#3614;&#3636;&#3656;&#3617;&#3648;&#3605;&#3636;&#3617;</span></span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=TH style='font-family:"Tahoma",sans-serif'>7.     &#3626;&#3636;&#3607;&#3608;&#3636;&#3651;&#3609;&#3585;&#3634;&#3619;&#3604;&#3634;&#3623;&#3609;&#3660;&#3648;&#3585;&#3619;&#3604;</span></b><span
lang=TH style='font-family:"Tahoma",sans-serif'>
&#3627;&#3634;&#3585;&#3607;&#3656;&#3634;&#3609;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3592;&#3634;&#3585;&#3612;&#3641;&#3657;&#3612;&#3621;&#3636;&#3605;&#3627;&#3619;&#3639;&#3629;&#3612;&#3641;&#3657;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3595;&#3638;&#3656;&#3591;&#3617;&#3637;
</span><span style='font-family:"Tahoma",sans-serif'>Windows <span lang=TH>&#3619;&#3640;&#3656;&#3609;
</span>Professional <span lang=TH>&#3607;&#3637;&#3656;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3652;&#3623;&#3657;&#3621;&#3656;&#3623;&#3591;&#3627;&#3609;&#3657;&#3634;&#3610;&#3609;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;
&#3607;&#3656;&#3634;&#3609;&#3592;&#3632;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3651;&#3594;&#3657;&#3619;&#3640;&#3656;&#3609;
</span>Windows 8.1 Pro <span lang=TH>&#3627;&#3619;&#3639;&#3629; </span>Windows
7 Professional <span lang=TH>&#3585;&#3655;&#3652;&#3604;&#3657; &#3649;&#3605;&#3656;&#3648;&#3593;&#3614;&#3634;&#3632;&#3605;&#3619;&#3634;&#3610;&#3648;&#3607;&#3656;&#3634;&#3607;&#3637;&#3656;
</span>Microsoft <span lang=TH>&#3651;&#3627;&#3657;&#3585;&#3634;&#3619;&#3626;&#3609;&#3633;&#3610;&#3626;&#3609;&#3640;&#3609;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3619;&#3640;&#3656;&#3609;&#3585;&#3656;&#3629;&#3609;&#3627;&#3609;&#3657;&#3634;&#3648;&#3607;&#3656;&#3634;&#3609;&#3633;&#3657;&#3609;&#3604;&#3633;&#3591;&#3607;&#3637;&#3656;&#3619;&#3632;&#3610;&#3640;&#3652;&#3623;&#3657;&#3651;&#3609;
(</span>aka.ms/windowslifecycle) <span lang=TH>&#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3609;&#3637;&#3657;&#3651;&#3594;&#3657;&#3610;&#3633;&#3591;&#3588;&#3633;&#3610;&#3585;&#3633;&#3610;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3619;&#3640;&#3656;&#3609;&#3585;&#3656;&#3629;&#3609;&#3627;&#3609;&#3657;&#3634;&#3586;&#3629;&#3591;&#3607;&#3656;&#3634;&#3609;
&#3627;&#3634;&#3585;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3619;&#3640;&#3656;&#3609;&#3585;&#3656;&#3629;&#3609;&#3627;&#3609;&#3657;&#3634;&#3617;&#3637;&#3588;&#3629;&#3617;&#3650;&#3614;&#3648;&#3609;&#3609;&#3605;&#3660;&#3629;&#3639;&#3656;&#3609;&#3654;
&#3619;&#3623;&#3617;&#3629;&#3618;&#3641;&#3656;&#3604;&#3657;&#3623;&#3618; &#3648;&#3591;&#3639;&#3656;&#3629;&#3609;&#3652;&#3586;&#3651;&#3604;&#3654;
&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3588;&#3629;&#3617;&#3650;&#3614;&#3648;&#3609;&#3609;&#3605;&#3660;&#3648;&#3627;&#3621;&#3656;&#3634;&#3609;&#3633;&#3657;&#3609;&#3651;&#3609;&#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3607;&#3637;&#3656;&#3617;&#3634;&#3614;&#3619;&#3657;&#3629;&#3617;&#3585;&#3633;&#3610;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3619;&#3640;&#3656;&#3609;&#3585;&#3656;&#3629;&#3609;&#3627;&#3609;&#3657;&#3634;&#3592;&#3632;&#3617;&#3637;&#3612;&#3621;&#3651;&#3594;&#3657;&#3610;&#3633;&#3591;&#3588;&#3633;&#3610;&#3585;&#3633;&#3610;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3588;&#3629;&#3617;&#3650;&#3614;&#3648;&#3609;&#3609;&#3605;&#3660;&#3648;&#3627;&#3621;&#3656;&#3634;&#3609;&#3633;&#3657;&#3609;&#3586;&#3629;&#3591;&#3607;&#3656;&#3634;&#3609;
&#3612;&#3641;&#3657;&#3612;&#3621;&#3636;&#3605;&#3627;&#3619;&#3639;&#3629;&#3612;&#3641;&#3657;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3619;&#3623;&#3617;&#3607;&#3633;&#3657;&#3591;
</span>Microsoft <span lang=TH>&#3652;&#3617;&#3656;&#3617;&#3637;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656;&#3592;&#3633;&#3604;&#3627;&#3634;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3619;&#3640;&#3656;&#3609;&#3585;&#3656;&#3629;&#3609;&#3627;&#3609;&#3657;&#3634;&#3651;&#3627;&#3657;&#3585;&#3633;&#3610;&#3607;&#3656;&#3634;&#3609;
&#3607;&#3656;&#3634;&#3609;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3619;&#3640;&#3656;&#3609;&#3585;&#3656;&#3629;&#3609;&#3627;&#3609;&#3657;&#3634;&#3650;&#3604;&#3618;&#3649;&#3618;&#3585;&#3605;&#3656;&#3634;&#3591;&#3627;&#3634;&#3585;
&#3595;&#3638;&#3656;&#3591;&#3607;&#3656;&#3634;&#3609;&#3629;&#3634;&#3592;&#3605;&#3657;&#3629;&#3591;&#3592;&#3656;&#3634;&#3618;&#3588;&#3656;&#3634;&#3608;&#3619;&#3619;&#3617;&#3648;&#3609;&#3637;&#3618;&#3617;
&#3650;&#3604;&#3618;&#3607;&#3656;&#3634;&#3609;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3651;&#3594;&#3657;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3619;&#3640;&#3656;&#3609;&#3607;&#3637;&#3656;&#3607;&#3656;&#3634;&#3609;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3617;&#3634;&#3605;&#3633;&#3657;&#3591;&#3649;&#3605;&#3656;&#3605;&#3657;&#3609;&#3649;&#3607;&#3609;&#3607;&#3637;&#3656;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3619;&#3640;&#3656;&#3609;&#3585;&#3656;&#3629;&#3609;&#3627;&#3609;&#3657;&#3634;&#3648;&#3617;&#3639;&#3656;&#3629;&#3651;&#3604;&#3585;&#3655;&#3652;&#3604;&#3657;</span></span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=TH style='font-family:"Tahoma",sans-serif'>8.     &#3586;&#3657;&#3629;&#3592;&#3635;&#3585;&#3633;&#3604;&#3607;&#3634;&#3591;&#3616;&#3641;&#3617;&#3636;&#3624;&#3634;&#3626;&#3605;&#3619;&#3660;&#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3626;&#3656;&#3591;&#3629;&#3629;&#3585;</span></b><span
lang=TH style='font-family:"Tahoma",sans-serif'>
&#3627;&#3634;&#3585;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3586;&#3629;&#3591;&#3607;&#3656;&#3634;&#3609;&#3606;&#3641;&#3585;&#3592;&#3635;&#3585;&#3633;&#3604;&#3651;&#3627;&#3657;&#3651;&#3594;&#3657;&#3651;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3651;&#3604;
&#3607;&#3656;&#3634;&#3609;&#3592;&#3632;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3648;&#3611;&#3636;&#3604;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3652;&#3604;&#3657;&#3648;&#3593;&#3614;&#3634;&#3632;&#3651;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3609;&#3633;&#3657;&#3609;&#3648;&#3607;&#3656;&#3634;&#3609;&#3633;&#3657;&#3609;
&#3607;&#3656;&#3634;&#3609;&#3618;&#3633;&#3591;&#3605;&#3657;&#3629;&#3591;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3605;&#3634;&#3617;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3649;&#3621;&#3632;&#3586;&#3657;&#3629;&#3610;&#3633;&#3591;&#3588;&#3633;&#3610;&#3623;&#3656;&#3634;&#3604;&#3657;&#3623;&#3618;&#3585;&#3634;&#3619;&#3626;&#3656;&#3591;&#3629;&#3629;&#3585;&#3607;&#3633;&#3657;&#3591;&#3651;&#3609;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3649;&#3621;&#3632;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3607;&#3640;&#3585;&#3593;&#3610;&#3633;&#3610;&#3607;&#3637;&#3656;&#3651;&#3594;&#3657;&#3610;&#3633;&#3591;&#3588;&#3633;&#3610;&#3585;&#3633;&#3610;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;
&#3595;&#3638;&#3656;&#3591;&#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3586;&#3657;&#3629;&#3592;&#3635;&#3585;&#3633;&#3604;&#3648;&#3619;&#3639;&#3656;&#3629;&#3591;&#3611;&#3621;&#3634;&#3618;&#3607;&#3634;&#3591;
&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3611;&#3621;&#3634;&#3618;&#3607;&#3634;&#3591;
&#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3611;&#3621;&#3634;&#3618;&#3607;&#3634;&#3591;
&#3627;&#3634;&#3585;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3648;&#3614;&#3636;&#3656;&#3617;&#3648;&#3605;&#3636;&#3617;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3586;&#3657;&#3629;&#3592;&#3635;&#3585;&#3633;&#3604;&#3607;&#3634;&#3591;&#3616;&#3641;&#3617;&#3636;&#3624;&#3634;&#3626;&#3605;&#3619;&#3660;&#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3626;&#3656;&#3591;&#3629;&#3629;&#3585;
&#3651;&#3627;&#3657;&#3652;&#3611;&#3607;&#3637;&#3656; (</span><span
style='font-family:"Tahoma",sans-serif'>aka.ms/georestrict) <span lang=TH>&#3649;&#3621;&#3632;
(</span>aka.ms/exporting)</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=TH style='font-family:"Tahoma",sans-serif'>9.     &#3585;&#3634;&#3619;&#3626;&#3609;&#3633;&#3610;&#3626;&#3609;&#3640;&#3609;&#3649;&#3621;&#3632;&#3586;&#3633;&#3657;&#3609;&#3605;&#3629;&#3609;&#3585;&#3634;&#3619;&#3588;&#3639;&#3609;&#3648;&#3591;&#3636;&#3609;</span></b></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Tahoma",sans-serif'>a<span lang=TH>.      &#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3607;&#3637;&#3656;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3652;&#3623;&#3657;&#3621;&#3656;&#3623;&#3591;&#3627;&#3609;&#3657;&#3634;&#3610;&#3609;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;</span></span></b><span
lang=TH style='font-family:"Tahoma",sans-serif'>
&#3651;&#3609;&#3626;&#3656;&#3623;&#3609;&#3586;&#3629;&#3591;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3650;&#3604;&#3618;&#3619;&#3623;&#3617;
&#3651;&#3627;&#3657;&#3605;&#3636;&#3604;&#3605;&#3656;&#3629;&#3612;&#3641;&#3657;&#3612;&#3621;&#3636;&#3605;&#3627;&#3619;&#3639;&#3629;&#3612;&#3641;&#3657;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3626;&#3609;&#3633;&#3610;&#3626;&#3609;&#3640;&#3609;&#3605;&#3656;&#3634;&#3591;&#3654;
&#3650;&#3611;&#3619;&#3604;&#3604;&#3641;&#3627;&#3617;&#3634;&#3618;&#3648;&#3621;&#3586;&#3651;&#3627;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3607;&#3637;&#3656;&#3617;&#3634;&#3614;&#3619;&#3657;&#3629;&#3617;&#3585;&#3633;&#3610;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;
&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3650;&#3611;&#3619;&#3649;&#3585;&#3619;&#3617;&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;&#3649;&#3621;&#3632;&#3626;&#3656;&#3623;&#3609;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3648;&#3614;&#3636;&#3656;&#3617;&#3648;&#3605;&#3636;&#3617;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3650;&#3604;&#3618;&#3605;&#3619;&#3591;&#3592;&#3634;&#3585;
</span><span style='font-family:"Tahoma",sans-serif'>Microsoft <span lang=TH>&#3607;&#3634;&#3591;
</span>Microsoft <span lang=TH>&#3629;&#3634;&#3592;&#3651;&#3627;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3626;&#3609;&#3633;&#3610;&#3626;&#3609;&#3640;&#3609;&#3629;&#3618;&#3656;&#3634;&#3591;&#3592;&#3635;&#3585;&#3633;&#3604;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3651;&#3627;&#3657;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3629;&#3618;&#3656;&#3634;&#3591;&#3606;&#3641;&#3585;&#3605;&#3657;&#3629;&#3591;&#3604;&#3633;&#3591;&#3607;&#3637;&#3656;&#3629;&#3608;&#3636;&#3610;&#3634;&#3618;&#3652;&#3623;&#3657;&#3651;&#3609;
(</span>aka.ms/mssupport) <span lang=TH>&#3627;&#3634;&#3585;&#3607;&#3656;&#3634;&#3609;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;&#3648;&#3591;&#3636;&#3609;&#3588;&#3639;&#3609;
&#3650;&#3611;&#3619;&#3604;&#3605;&#3636;&#3604;&#3605;&#3656;&#3629;&#3612;&#3641;&#3657;&#3612;&#3621;&#3636;&#3605;&#3627;&#3619;&#3639;&#3629;&#3612;&#3641;&#3657;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3648;&#3614;&#3639;&#3656;&#3629;&#3626;&#3629;&#3610;&#3606;&#3634;&#3617;&#3606;&#3638;&#3591;&#3609;&#3650;&#3618;&#3610;&#3634;&#3618;&#3585;&#3634;&#3619;&#3588;&#3639;&#3609;&#3648;&#3591;&#3636;&#3609;
&#3607;&#3656;&#3634;&#3609;&#3605;&#3657;&#3629;&#3591;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3605;&#3634;&#3617;&#3609;&#3650;&#3618;&#3610;&#3634;&#3618;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623;
&#3595;&#3638;&#3656;&#3591;&#3629;&#3634;&#3592;&#3585;&#3635;&#3627;&#3609;&#3604;&#3651;&#3627;&#3657;&#3607;&#3656;&#3634;&#3609;&#3605;&#3657;&#3629;&#3591;&#3588;&#3639;&#3609;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3585;&#3633;&#3610;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3607;&#3633;&#3657;&#3591;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3607;&#3637;&#3656;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3652;&#3623;&#3657;&#3648;&#3614;&#3639;&#3656;&#3629;&#3586;&#3629;&#3619;&#3633;&#3610;&#3648;&#3591;&#3636;&#3609;&#3588;&#3639;&#3609;</span></span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Tahoma",sans-serif'>b<span lang=TH>.     &#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3592;&#3634;&#3585;&#3612;&#3641;&#3657;&#3592;&#3633;&#3604;&#3592;&#3635;&#3627;&#3609;&#3656;&#3634;&#3618;</span></span></b><span
lang=TH style='font-family:"Tahoma",sans-serif'> </span><span style='font-family:
"Tahoma",sans-serif'>Microsoft <span lang=TH>&#3592;&#3633;&#3604;&#3651;&#3627;&#3657;&#3617;&#3637;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3626;&#3609;&#3633;&#3610;&#3626;&#3609;&#3640;&#3609;&#3651;&#3609;&#3649;&#3610;&#3610;&#3592;&#3635;&#3585;&#3633;&#3604;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3651;&#3627;&#3657;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3629;&#3618;&#3656;&#3634;&#3591;&#3648;&#3627;&#3617;&#3634;&#3632;&#3626;&#3617;
&#3604;&#3633;&#3591;&#3607;&#3637;&#3656;&#3617;&#3637;&#3585;&#3634;&#3619;&#3629;&#3608;&#3636;&#3610;&#3634;&#3618;&#3652;&#3623;&#3657;&#3607;&#3637;&#3656;
(</span>aka.ms/mssupport) <span lang=TH>&#3627;&#3634;&#3585;&#3607;&#3656;&#3634;&#3609;&#3652;&#3604;&#3657;&#3595;&#3639;&#3657;&#3629;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3592;&#3634;&#3585;&#3612;&#3641;&#3657;&#3592;&#3633;&#3604;&#3592;&#3635;&#3627;&#3609;&#3656;&#3634;&#3618;&#3649;&#3621;&#3632;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;&#3648;&#3591;&#3636;&#3609;&#3588;&#3639;&#3609;
&#3649;&#3621;&#3632;&#3652;&#3617;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3588;&#3639;&#3609;&#3592;&#3634;&#3585;&#3592;&#3640;&#3604;&#3607;&#3637;&#3656;&#3607;&#3656;&#3634;&#3609;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3617;&#3634;
&#3650;&#3611;&#3619;&#3604;&#3605;&#3636;&#3604;&#3605;&#3656;&#3629; </span>Microsoft
<span lang=TH>&#3648;&#3614;&#3639;&#3656;&#3629;&#3586;&#3629;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3609;&#3650;&#3618;&#3610;&#3634;&#3618;&#3585;&#3634;&#3619;&#3588;&#3639;&#3609;&#3648;&#3591;&#3636;&#3609;&#3586;&#3629;&#3591;
</span>Microsoft <span lang=TH>&#3604;&#3641; (</span>aka.ms/msoffices) <span
lang=TH>&#3627;&#3619;&#3639;&#3629;&#3651;&#3609;&#3629;&#3648;&#3617;&#3619;&#3636;&#3585;&#3634;&#3648;&#3627;&#3609;&#3639;&#3629;
&#3650;&#3607;&#3619; (800) </span>MICROSOFT <span lang=TH>&#3627;&#3619;&#3639;&#3629;&#3604;&#3641;&#3607;&#3637;&#3656;
(</span>aka.ms/nareturns)</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=TH style='font-family:"Tahoma",sans-serif'>10.   &#3585;&#3634;&#3619;&#3623;&#3636;&#3609;&#3636;&#3592;&#3593;&#3633;&#3618;&#3650;&#3604;&#3618;&#3629;&#3609;&#3640;&#3597;&#3634;&#3650;&#3605;&#3605;&#3640;&#3621;&#3634;&#3585;&#3634;&#3619;&#3607;&#3637;&#3656;&#3617;&#3637;&#3612;&#3621;&#3612;&#3641;&#3585;&#3614;&#3633;&#3609;&#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3626;&#3621;&#3632;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3585;&#3634;&#3619;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3588;&#3604;&#3637;&#3649;&#3610;&#3610;&#3585;&#3621;&#3640;&#3656;&#3617;
&#3651;&#3609;&#3585;&#3619;&#3603;&#3637;&#3607;&#3637;&#3656;&#3607;&#3656;&#3634;&#3609;&#3629;&#3634;&#3624;&#3633;&#3618;&#3629;&#3618;&#3641;&#3656;&#3651;&#3609;
(&#3627;&#3619;&#3639;&#3629;&#3585;&#3619;&#3603;&#3637;&#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3629;&#3591;&#3588;&#3660;&#3585;&#3619;&#3608;&#3640;&#3619;&#3585;&#3636;&#3592;
&#3626;&#3606;&#3634;&#3609;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3608;&#3640;&#3619;&#3585;&#3636;&#3592;&#3627;&#3621;&#3633;&#3585;&#3586;&#3629;&#3591;&#3607;&#3656;&#3634;&#3609;&#3629;&#3618;&#3641;&#3656;&#3651;&#3609;)
&#3626;&#3627;&#3619;&#3633;&#3600;&#3629;&#3648;&#3617;&#3619;&#3636;&#3585;&#3634;</span></b></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;line-height:normal;text-autospace:none'><span lang=TH
style='font-family:"Tahoma",sans-serif'>&#3648;&#3619;&#3634;&#3627;&#3623;&#3633;&#3591;&#3623;&#3656;&#3634;&#3648;&#3619;&#3634;&#3592;&#3632;&#3652;&#3617;&#3656;&#3617;&#3637;&#3586;&#3657;&#3629;&#3614;&#3636;&#3614;&#3634;&#3607;&#3648;&#3585;&#3636;&#3604;&#3586;&#3638;&#3657;&#3609;
&#3649;&#3605;&#3656;&#3627;&#3634;&#3585;&#3648;&#3619;&#3634;&#3617;&#3637;
&#3607;&#3656;&#3634;&#3609;&#3649;&#3621;&#3632;&#3648;&#3619;&#3634;&#3605;&#3585;&#3621;&#3591;&#3585;&#3633;&#3609;&#3607;&#3637;&#3656;&#3592;&#3632;&#3614;&#3618;&#3634;&#3618;&#3634;&#3617;&#3619;&#3632;&#3591;&#3633;&#3610;&#3586;&#3657;&#3629;&#3614;&#3636;&#3614;&#3634;&#3607;&#3629;&#3618;&#3656;&#3634;&#3591;&#3652;&#3617;&#3656;&#3648;&#3611;&#3655;&#3609;&#3607;&#3634;&#3591;&#3585;&#3634;&#3619;&#3651;&#3609;&#3648;&#3623;&#3621;&#3634;
60 &#3623;&#3633;&#3609;
&#3627;&#3634;&#3585;&#3648;&#3619;&#3634;&#3652;&#3617;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3607;&#3635;&#3652;&#3604;&#3657;
&#3607;&#3656;&#3634;&#3609;&#3649;&#3621;&#3632;&#3648;&#3619;&#3634;&#3592;&#3632;&#3605;&#3585;&#3621;&#3591;&#3585;&#3633;&#3609;&#3623;&#3656;&#3634;&#3592;&#3632;&#3651;&#3594;&#3657;<b>&#3585;&#3634;&#3619;&#3623;&#3636;&#3609;&#3636;&#3592;&#3593;&#3633;&#3618;&#3650;&#3604;&#3618;&#3629;&#3609;&#3640;&#3597;&#3634;&#3650;&#3605;&#3605;&#3640;&#3621;&#3634;&#3585;&#3634;&#3619;&#3607;&#3637;&#3656;&#3617;&#3637;&#3612;&#3621;&#3612;&#3641;&#3585;&#3614;&#3633;&#3609;&#3648;&#3611;&#3655;&#3609;&#3619;&#3634;&#3618;&#3610;&#3640;&#3588;&#3588;&#3621;&#3605;&#3656;&#3629;&#3627;&#3609;&#3657;&#3634;&#3626;&#3617;&#3634;&#3588;&#3617;&#3629;&#3609;&#3640;&#3597;&#3634;&#3650;&#3605;&#3605;&#3640;&#3621;&#3634;&#3585;&#3634;&#3619;&#3586;&#3629;&#3591;&#3626;&#3627;&#3619;&#3633;&#3600;&#3629;&#3648;&#3617;&#3619;&#3636;&#3585;&#3634;
(</b></span><b><span style='font-family:"Tahoma",sans-serif'>American
Arbitration Association - </span></b><b><span style='font-family:"Tahoma",sans-serif'>“AAA</span></b><b><span
lang=TH style='font-family:"Tahoma",sans-serif'>”)
&#3616;&#3634;&#3618;&#3651;&#3605;&#3657;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3585;&#3634;&#3619;&#3629;&#3609;&#3640;&#3597;&#3634;&#3650;&#3605;&#3605;&#3640;&#3621;&#3634;&#3585;&#3634;&#3619;&#3649;&#3627;&#3656;&#3591;&#3619;&#3633;&#3600;&#3610;&#3634;&#3621;&#3585;&#3621;&#3634;&#3591;
(</span></b><b><span style='font-family:"Tahoma",sans-serif'>Federal
Arbitration Act - </span></b><b><span style='font-family:"Tahoma",sans-serif'>“FAA</span></b><b><span
lang=TH style='font-family:"Tahoma",sans-serif'>”)
&#3649;&#3621;&#3632;&#3652;&#3617;&#3656;&#3615;&#3657;&#3629;&#3591;&#3619;&#3657;&#3629;&#3591;&#3585;&#3633;&#3609;&#3651;&#3609;&#3624;&#3634;&#3621;&#3605;&#3656;&#3629;&#3627;&#3609;&#3657;&#3634;&#3612;&#3641;&#3657;&#3614;&#3636;&#3614;&#3634;&#3585;&#3625;&#3634;&#3627;&#3619;&#3639;&#3629;&#3588;&#3603;&#3632;&#3621;&#3641;&#3585;&#3586;&#3640;&#3609;</span></b><span
lang=TH style='font-family:"Tahoma",sans-serif'>
&#3649;&#3605;&#3656;&#3629;&#3609;&#3640;&#3597;&#3634;&#3650;&#3605;&#3605;&#3640;&#3621;&#3634;&#3585;&#3634;&#3619;&#3607;&#3637;&#3656;&#3617;&#3637;&#3588;&#3623;&#3634;&#3617;&#3648;&#3611;&#3655;&#3609;&#3585;&#3621;&#3634;&#3591;&#3592;&#3632;&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3605;&#3633;&#3604;&#3626;&#3636;&#3609;&#3649;&#3621;&#3632;&#3588;&#3635;&#3605;&#3633;&#3604;&#3626;&#3636;&#3609;&#3586;&#3629;&#3591;&#3629;&#3609;&#3640;&#3597;&#3634;&#3650;&#3605;&#3605;&#3640;&#3621;&#3634;&#3585;&#3634;&#3619;&#3592;&#3632;&#3606;&#3639;&#3629;&#3648;&#3611;&#3655;&#3609;&#3607;&#3637;&#3656;&#3626;&#3640;&#3604;
&#3648;&#3623;&#3657;&#3609;&#3649;&#3605;&#3656;&#3592;&#3632;&#3617;&#3637;&#3626;&#3636;&#3607;&#3608;&#3636;&#3629;&#3633;&#3609;&#3592;&#3635;&#3585;&#3633;&#3604;&#3651;&#3609;&#3585;&#3634;&#3619;&#3629;&#3640;&#3607;&#3608;&#3619;&#3603;&#3660;&#3616;&#3634;&#3618;&#3651;&#3605;&#3657;
</span><span style='font-family:"Tahoma",sans-serif'>FAA <b><span lang=TH>&#3585;&#3634;&#3619;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3588;&#3604;&#3637;&#3649;&#3610;&#3610;&#3585;&#3621;&#3640;&#3656;&#3617;
&#3585;&#3634;&#3619;&#3623;&#3636;&#3609;&#3636;&#3592;&#3593;&#3633;&#3618;&#3650;&#3604;&#3618;&#3629;&#3609;&#3640;&#3597;&#3634;&#3650;&#3605;&#3605;&#3640;&#3621;&#3634;&#3585;&#3634;&#3619;&#3649;&#3610;&#3610;&#3585;&#3621;&#3640;&#3656;&#3617;
&#3585;&#3634;&#3619;&#3615;&#3657;&#3629;&#3591;&#3619;&#3657;&#3629;&#3591;&#3650;&#3604;&#3618;&#3651;&#3627;&#3657;&#3648;&#3629;&#3585;&#3594;&#3609;&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3588;&#3604;&#3637;&#3651;&#3609;&#3609;&#3634;&#3617;&#3586;&#3629;&#3591;&#3626;&#3634;&#3608;&#3634;&#3619;&#3603;&#3594;&#3609;
&#3649;&#3621;&#3632;&#3585;&#3619;&#3632;&#3610;&#3623;&#3609;&#3614;&#3636;&#3592;&#3634;&#3619;&#3603;&#3634;&#3629;&#3639;&#3656;&#3609;&#3651;&#3604;&#3595;&#3638;&#3656;&#3591;&#3610;&#3640;&#3588;&#3588;&#3621;&#3651;&#3604;&#3585;&#3619;&#3632;&#3607;&#3635;&#3585;&#3634;&#3619;&#3651;&#3609;&#3621;&#3633;&#3585;&#3625;&#3603;&#3632;&#3605;&#3633;&#3623;&#3649;&#3607;&#3609;&#3592;&#3632;&#3652;&#3617;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3607;&#3635;&#3652;&#3604;&#3657;
&#3585;&#3634;&#3619;&#3609;&#3635;&#3585;&#3619;&#3632;&#3610;&#3623;&#3609;&#3614;&#3636;&#3592;&#3634;&#3619;&#3603;&#3634;&#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3648;&#3629;&#3585;&#3648;&#3607;&#3624;&#3617;&#3634;&#3619;&#3623;&#3617;&#3585;&#3633;&#3609;&#3650;&#3604;&#3618;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3588;&#3623;&#3634;&#3617;&#3618;&#3636;&#3609;&#3618;&#3629;&#3617;&#3592;&#3634;&#3585;&#3588;&#3641;&#3656;&#3588;&#3623;&#3634;&#3617;&#3607;&#3640;&#3585;&#3613;&#3656;&#3634;&#3618;&#3585;&#3655;&#3652;&#3617;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3607;&#3635;&#3652;&#3604;&#3657;&#3648;&#3594;&#3656;&#3609;&#3585;&#3633;&#3609;</span></b><span
lang=TH> </span></span><span style='font-family:"Tahoma",sans-serif'>“</span><span
lang=TH style='font-family:"Tahoma",sans-serif'>&#3648;&#3619;&#3634;</span><span
style='font-family:"Tahoma",sans-serif'>” </span><span lang=TH
style='font-family:"Tahoma",sans-serif'>&#3649;&#3621;&#3632; </span><span
style='font-family:"Tahoma",sans-serif'>“</span><span lang=TH style='font-family:
"Tahoma",sans-serif'>&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;</span><span
style='font-family:"Tahoma",sans-serif'>” </span><span lang=TH
style='font-family:"Tahoma",sans-serif'>&#3592;&#3632;&#3619;&#3623;&#3617;&#3606;&#3638;&#3591;
</span><span style='font-family:"Tahoma",sans-serif'>Microsoft <span lang=TH>&#3612;&#3641;&#3657;&#3612;&#3621;&#3636;&#3605;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;
&#3649;&#3621;&#3632;&#3612;&#3641;&#3657;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;</span></span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Tahoma",sans-serif'>a.</span></b><span style='font-family:
"Tahoma",sans-serif'>    <b><span lang=TH>&#3588;&#3619;&#3629;&#3610;&#3588;&#3621;&#3640;&#3617;&#3586;&#3657;&#3629;&#3614;&#3636;&#3614;&#3634;&#3607;&#3607;&#3640;&#3585;&#3611;&#3619;&#3632;&#3648;&#3604;&#3655;&#3609;
&#3618;&#3585;&#3648;&#3623;&#3657;&#3609;&#3607;&#3619;&#3633;&#3614;&#3618;&#3660;&#3626;&#3636;&#3609;&#3607;&#3634;&#3591;&#3611;&#3633;&#3597;&#3597;&#3634;
(</span>IP)</b><span lang=TH> &#3588;&#3635;&#3623;&#3656;&#3634; </span></span><span
style='font-family:"Tahoma",sans-serif'>“</span><span lang=TH style='font-family:
"Tahoma",sans-serif'>&#3586;&#3657;&#3629;&#3614;&#3636;&#3614;&#3634;&#3607;</span><span
style='font-family:"Tahoma",sans-serif'>” </span><span lang=TH
style='font-family:"Tahoma",sans-serif'>&#3592;&#3632;&#3617;&#3637;&#3588;&#3623;&#3634;&#3617;&#3627;&#3617;&#3634;&#3618;&#3585;&#3623;&#3657;&#3634;&#3591;&#3617;&#3634;&#3585;&#3607;&#3637;&#3656;&#3626;&#3640;&#3604;&#3648;&#3607;&#3656;&#3634;&#3607;&#3637;&#3656;&#3592;&#3632;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3648;&#3611;&#3655;&#3609;&#3652;&#3611;&#3652;&#3604;&#3657;
&#3595;&#3638;&#3656;&#3591;&#3592;&#3632;&#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3585;&#3634;&#3619;&#3648;&#3619;&#3637;&#3618;&#3585;&#3619;&#3657;&#3629;&#3591;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3627;&#3619;&#3639;&#3629;&#3586;&#3657;&#3629;&#3650;&#3605;&#3657;&#3648;&#3606;&#3637;&#3618;&#3591;&#3651;&#3604;&#3654;
&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3607;&#3656;&#3634;&#3609;&#3585;&#3633;&#3610;&#3612;&#3641;&#3657;&#3612;&#3621;&#3636;&#3605;&#3627;&#3619;&#3639;&#3629;&#3612;&#3641;&#3657;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;
&#3627;&#3619;&#3639;&#3629;&#3607;&#3656;&#3634;&#3609;&#3585;&#3633;&#3610; </span><span
style='font-family:"Tahoma",sans-serif'>Microsoft <span lang=TH>&#3651;&#3609;&#3648;&#3619;&#3639;&#3656;&#3629;&#3591;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591;&#3585;&#3633;&#3610;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;
&#3619;&#3634;&#3588;&#3634;&#3586;&#3629;&#3591;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;
&#3627;&#3619;&#3639;&#3629;&#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3609;&#3637;&#3657;
&#3616;&#3634;&#3618;&#3651;&#3605;&#3657;&#3607;&#3620;&#3625;&#3598;&#3637;&#3607;&#3634;&#3591;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3651;&#3604;&#3654;
&#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3626;&#3633;&#3597;&#3597;&#3634;
&#3585;&#3634;&#3619;&#3619;&#3633;&#3610;&#3611;&#3619;&#3632;&#3585;&#3633;&#3609;
&#3585;&#3634;&#3619;&#3621;&#3632;&#3648;&#3617;&#3636;&#3604;
&#3610;&#3607;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;
&#3627;&#3619;&#3639;&#3629;&#3586;&#3657;&#3629;&#3610;&#3633;&#3591;&#3588;&#3633;&#3610;
<b>&#3618;&#3585;&#3648;&#3623;&#3657;&#3609;&#3586;&#3657;&#3629;&#3614;&#3636;&#3614;&#3634;&#3607;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591;&#3585;&#3633;&#3610;&#3585;&#3634;&#3619;&#3610;&#3633;&#3591;&#3588;&#3633;&#3610;&#3651;&#3594;&#3657;&#3627;&#3619;&#3639;&#3629;&#3585;&#3634;&#3619;&#3617;&#3637;&#3612;&#3621;&#3586;&#3629;&#3591;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3651;&#3609;&#3607;&#3619;&#3633;&#3614;&#3618;&#3660;&#3626;&#3636;&#3609;&#3607;&#3634;&#3591;&#3611;&#3633;&#3597;&#3597;&#3634;&#3586;&#3629;&#3591;&#3607;&#3656;&#3634;&#3609;
&#3612;&#3641;&#3657;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3651;&#3627;&#3657;&#3651;&#3594;&#3657;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3586;&#3629;&#3591;&#3607;&#3656;&#3634;&#3609;
&#3648;&#3619;&#3634;
&#3627;&#3619;&#3639;&#3629;&#3612;&#3641;&#3657;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3651;&#3627;&#3657;&#3651;&#3594;&#3657;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;</b></span></span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Tahoma",sans-serif'>b.</span></b><span style='font-family:
"Tahoma",sans-serif'>    <b><span lang=TH>&#3626;&#3656;&#3591;</span></b><span
lang=TH> <b>&#3611;&#3619;&#3632;&#3585;&#3634;&#3624;&#3648;&#3605;&#3639;&#3629;&#3609;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3586;&#3657;&#3629;&#3614;&#3636;&#3614;&#3634;&#3607;&#3607;&#3634;&#3591;&#3652;&#3611;&#3619;&#3625;&#3603;&#3637;&#3618;&#3660;&#3648;&#3611;&#3655;&#3609;&#3621;&#3635;&#3604;&#3633;&#3610;&#3649;&#3619;&#3585;</b>
&#3627;&#3634;&#3585;&#3607;&#3656;&#3634;&#3609;&#3617;&#3637;&#3586;&#3657;&#3629;&#3614;&#3636;&#3614;&#3634;&#3607;&#3649;&#3621;&#3632;&#3648;&#3592;&#3657;&#3634;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656;&#3613;&#3656;&#3634;&#3618;&#3621;&#3641;&#3585;&#3588;&#3657;&#3634;&#3626;&#3633;&#3617;&#3614;&#3633;&#3609;&#3608;&#3660;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;&#3652;&#3617;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3619;&#3632;&#3591;&#3633;&#3610;&#3586;&#3657;&#3629;&#3614;&#3636;&#3614;&#3634;&#3607;&#3652;&#3604;&#3657;
&#3650;&#3611;&#3619;&#3604;&#3626;&#3656;&#3591;&#3611;&#3619;&#3632;&#3585;&#3634;&#3624;&#3648;&#3605;&#3639;&#3629;&#3609;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3586;&#3657;&#3629;&#3614;&#3636;&#3614;&#3634;&#3607;&#3612;&#3656;&#3634;&#3609;&#3607;&#3634;&#3591;&#3652;&#3611;&#3619;&#3625;&#3603;&#3637;&#3618;&#3660;&#3586;&#3629;&#3591;&#3626;&#3627;&#3619;&#3633;&#3600;&#3629;&#3648;&#3617;&#3619;&#3636;&#3585;&#3634;&#3652;&#3611;&#3618;&#3633;&#3591;&#3612;&#3641;&#3657;&#3612;&#3621;&#3636;&#3605;&#3627;&#3619;&#3639;&#3629;&#3612;&#3641;&#3657;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;
&#3606;&#3638;&#3591;: &#3613;&#3656;&#3634;&#3618;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;
&#3627;&#3634;&#3585;&#3586;&#3657;&#3629;&#3614;&#3636;&#3614;&#3634;&#3607;&#3586;&#3629;&#3591;&#3607;&#3656;&#3634;&#3609;&#3648;&#3611;&#3655;&#3609;&#3586;&#3657;&#3629;&#3614;&#3636;&#3614;&#3634;&#3607;&#3607;&#3637;&#3656;&#3617;&#3637;&#3585;&#3633;&#3610;
</span>Microsoft <span lang=TH>&#3651;&#3627;&#3657;&#3626;&#3656;&#3591;&#3652;&#3611;&#3619;&#3625;&#3603;&#3637;&#3618;&#3660;&#3652;&#3611;&#3618;&#3633;&#3591;
</span>Microsoft Corporation <span lang=TH>&#3606;&#3638;&#3591;: </span>LCA
ARBITRATION, One Microsoft Way, Redmond, WA <span lang=TH>98052-6399
&#3610;&#3629;&#3585;&#3594;&#3639;&#3656;&#3629;&#3586;&#3629;&#3591;&#3607;&#3656;&#3634;&#3609;
&#3607;&#3637;&#3656;&#3629;&#3618;&#3641;&#3656;
&#3623;&#3636;&#3608;&#3637;&#3605;&#3636;&#3604;&#3605;&#3656;&#3629;&#3607;&#3656;&#3634;&#3609;
&#3611;&#3633;&#3597;&#3627;&#3634;&#3588;&#3639;&#3629;&#3629;&#3632;&#3652;&#3619;
&#3649;&#3621;&#3632;&#3607;&#3656;&#3634;&#3609;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;&#3629;&#3632;&#3652;&#3619;
&#3649;&#3610;&#3610;&#3615;&#3629;&#3619;&#3660;&#3617;&#3617;&#3637;&#3629;&#3618;&#3641;&#3656;&#3607;&#3637;&#3656;
(</span>aka.ms/disputeform) <span lang=TH>&#3648;&#3619;&#3634;&#3592;&#3632;&#3607;&#3635;&#3649;&#3610;&#3610;&#3648;&#3604;&#3637;&#3618;&#3623;&#3585;&#3633;&#3609;&#3651;&#3609;&#3585;&#3619;&#3603;&#3637;&#3607;&#3637;&#3656;&#3648;&#3619;&#3634;&#3617;&#3637;&#3586;&#3657;&#3629;&#3614;&#3636;&#3614;&#3634;&#3607;&#3585;&#3633;&#3610;&#3607;&#3656;&#3634;&#3609;
&#3648;&#3617;&#3639;&#3656;&#3629;&#3588;&#3619;&#3610; 60
&#3623;&#3633;&#3609;&#3649;&#3621;&#3657;&#3623; &#3607;&#3656;&#3634;&#3609;&#3627;&#3619;&#3639;&#3629;&#3648;&#3619;&#3634;&#3629;&#3634;&#3592;&#3648;&#3619;&#3636;&#3656;&#3617;&#3605;&#3657;&#3609;&#3585;&#3619;&#3632;&#3610;&#3623;&#3609;&#3585;&#3634;&#3619;&#3629;&#3609;&#3640;&#3597;&#3634;&#3650;&#3605;&#3605;&#3640;&#3621;&#3634;&#3585;&#3634;&#3619;&#3627;&#3634;&#3585;&#3618;&#3633;&#3591;&#3588;&#3591;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3619;&#3632;&#3591;&#3633;&#3610;&#3586;&#3657;&#3629;&#3614;&#3636;&#3614;&#3634;&#3607;</span></span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Tahoma",sans-serif'>c<span lang=TH>.      &#3605;&#3633;&#3623;&#3648;&#3621;&#3639;&#3629;&#3585;&#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3624;&#3634;&#3621;&#3648;&#3619;&#3637;&#3618;&#3585;&#3588;&#3656;&#3634;&#3648;&#3626;&#3637;&#3618;&#3627;&#3634;&#3618;&#3648;&#3621;&#3655;&#3585;&#3609;&#3657;&#3629;&#3618;
(</span>Small Claims Court)</span></b><span lang=TH style='font-family:"Tahoma",sans-serif'>
&#3649;&#3607;&#3609;&#3607;&#3637;&#3656;&#3592;&#3632;&#3626;&#3656;&#3591;&#3611;&#3619;&#3632;&#3585;&#3634;&#3624;&#3648;&#3605;&#3639;&#3629;&#3609;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3586;&#3657;&#3629;&#3614;&#3636;&#3614;&#3634;&#3607;&#3607;&#3634;&#3591;&#3652;&#3611;&#3619;&#3625;&#3603;&#3637;&#3618;&#3660;
&#3649;&#3621;&#3632;&#3627;&#3634;&#3585;&#3585;&#3619;&#3603;&#3637;&#3586;&#3629;&#3591;&#3607;&#3656;&#3634;&#3609;&#3648;&#3586;&#3657;&#3634;&#3648;&#3585;&#3603;&#3601;&#3660;&#3585;&#3635;&#3627;&#3609;&#3604;&#3586;&#3629;&#3591;&#3624;&#3634;&#3621;
&#3607;&#3656;&#3634;&#3609;&#3592;&#3632;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3615;&#3657;&#3629;&#3591;&#3619;&#3657;&#3629;&#3591;&#3648;&#3619;&#3634;&#3651;&#3609;&#3624;&#3634;&#3621;&#3648;&#3619;&#3637;&#3618;&#3585;&#3588;&#3656;&#3634;&#3648;&#3626;&#3637;&#3618;&#3627;&#3634;&#3618;&#3648;&#3621;&#3655;&#3585;&#3609;&#3657;&#3629;&#3618;&#3652;&#3604;&#3657;&#3651;&#3609;&#3648;&#3586;&#3605;&#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656;&#3607;&#3637;&#3656;&#3607;&#3656;&#3634;&#3609;&#3614;&#3635;&#3609;&#3633;&#3585;&#3629;&#3634;&#3624;&#3633;&#3618;
(&#3627;&#3619;&#3639;&#3629;&#3626;&#3606;&#3634;&#3609;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3608;&#3640;&#3619;&#3585;&#3636;&#3592;&#3627;&#3621;&#3633;&#3585;&#3586;&#3629;&#3591;&#3607;&#3656;&#3634;&#3609;&#3651;&#3609;&#3585;&#3619;&#3603;&#3637;&#3607;&#3637;&#3656;&#3607;&#3656;&#3634;&#3609;&#3648;&#3611;&#3655;&#3609;&#3629;&#3591;&#3588;&#3660;&#3585;&#3619;&#3608;&#3640;&#3619;&#3585;&#3636;&#3592;)
&#3627;&#3619;&#3639;&#3629;&#3626;&#3606;&#3634;&#3609;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3608;&#3640;&#3619;&#3585;&#3636;&#3592;&#3627;&#3621;&#3633;&#3585;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;
&#3595;&#3638;&#3656;&#3591;&#3585;&#3655;&#3588;&#3639;&#3629;&#3588;&#3636;&#3591;&#3648;&#3588;&#3634;&#3609;&#3660;&#3605;&#3637;&#3657;
&#3617;&#3621;&#3619;&#3633;&#3600;&#3623;&#3629;&#3594;&#3636;&#3591;&#3605;&#3633;&#3609;
&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3626;&#3627;&#3619;&#3633;&#3600;&#3629;&#3648;&#3617;&#3619;&#3636;&#3585;&#3634;&#3651;&#3609;&#3585;&#3619;&#3603;&#3637;&#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3586;&#3657;&#3629;&#3614;&#3636;&#3614;&#3634;&#3607;&#3607;&#3637;&#3656;&#3607;&#3656;&#3634;&#3609;&#3617;&#3637;&#3585;&#3633;&#3610;
</span><span style='font-family:"Tahoma",sans-serif'>Microsoft <span lang=TH>&#3648;&#3619;&#3634;&#3627;&#3623;&#3633;&#3591;&#3623;&#3656;&#3634;&#3607;&#3656;&#3634;&#3609;&#3592;&#3632;&#3626;&#3656;&#3591;&#3611;&#3619;&#3632;&#3585;&#3634;&#3624;&#3648;&#3605;&#3639;&#3629;&#3609;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3586;&#3657;&#3629;&#3614;&#3636;&#3614;&#3634;&#3607;&#3607;&#3634;&#3591;&#3652;&#3611;&#3619;&#3625;&#3603;&#3637;&#3618;&#3660;
&#3649;&#3621;&#3632;&#3651;&#3627;&#3657;&#3648;&#3623;&#3621;&#3634;&#3648;&#3619;&#3634;
60 &#3623;&#3633;&#3609;&#3651;&#3609;&#3585;&#3634;&#3619;&#3614;&#3618;&#3634;&#3618;&#3634;&#3617;&#3627;&#3634;&#3607;&#3634;&#3591;&#3629;&#3629;&#3585;
&#3649;&#3605;&#3656;&#3607;&#3656;&#3634;&#3609;&#3652;&#3617;&#3656;&#3592;&#3635;&#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3629;&#3591;&#3626;&#3656;&#3591;&#3611;&#3619;&#3632;&#3585;&#3634;&#3624;&#3648;&#3605;&#3639;&#3629;&#3609;&#3585;&#3656;&#3629;&#3609;&#3607;&#3637;&#3656;&#3592;&#3632;&#3609;&#3635;&#3588;&#3604;&#3637;&#3586;&#3638;&#3657;&#3609;&#3626;&#3641;&#3656;&#3624;&#3634;&#3621;&#3648;&#3619;&#3637;&#3618;&#3585;&#3588;&#3656;&#3634;&#3648;&#3626;&#3637;&#3618;&#3627;&#3634;&#3618;&#3651;&#3609;&#3588;&#3604;&#3637;&#3607;&#3637;&#3656;&#3617;&#3637;&#3607;&#3640;&#3609;&#3607;&#3619;&#3633;&#3614;&#3618;&#3660;&#3652;&#3617;&#3656;&#3617;&#3634;&#3585;</span></span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Tahoma",sans-serif'>d<span lang=TH>.      &#3585;&#3619;&#3632;&#3610;&#3623;&#3609;&#3585;&#3634;&#3619;&#3629;&#3609;&#3640;&#3597;&#3634;&#3650;&#3605;&#3605;&#3640;&#3621;&#3634;&#3585;&#3634;&#3619;</span></span></b><span
lang=TH style='font-family:"Tahoma",sans-serif'> </span><span style='font-family:
"Tahoma",sans-serif'>AAA <span lang=TH>&#3592;&#3632;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3619;&#3632;&#3610;&#3623;&#3609;&#3585;&#3634;&#3619;&#3629;&#3609;&#3640;&#3597;&#3634;&#3650;&#3605;&#3605;&#3640;&#3621;&#3634;&#3585;&#3634;&#3619;&#3651;&#3604;&#3654;
&#3616;&#3634;&#3618;&#3651;&#3605;&#3657;&#3586;&#3657;&#3629;&#3610;&#3633;&#3591;&#3588;&#3633;&#3610;&#3629;&#3609;&#3640;&#3597;&#3634;&#3650;&#3605;&#3605;&#3640;&#3621;&#3634;&#3585;&#3634;&#3619;&#3585;&#3634;&#3619;&#3588;&#3657;&#3634;
(</span>Commercial Arbitration Rules) <span lang=TH>&#3586;&#3629;&#3591; </span>AAA
(<span lang=TH>&#3627;&#3619;&#3639;&#3629;&#3651;&#3609;&#3585;&#3619;&#3603;&#3637;&#3607;&#3637;&#3656;&#3607;&#3656;&#3634;&#3609;&#3648;&#3611;&#3655;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3649;&#3621;&#3632;&#3651;&#3594;&#3657;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3626;&#3656;&#3623;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3627;&#3619;&#3639;&#3629;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3651;&#3609;&#3588;&#3619;&#3633;&#3623;&#3648;&#3619;&#3639;&#3629;&#3609;
&#3627;&#3619;&#3639;&#3629;&#3651;&#3609;&#3585;&#3619;&#3603;&#3637;&#3607;&#3637;&#3656;&#3592;&#3635;&#3609;&#3623;&#3609;&#3607;&#3640;&#3609;&#3607;&#3619;&#3633;&#3614;&#3618;&#3660;&#3586;&#3629;&#3591;&#3586;&#3657;&#3629;&#3614;&#3636;&#3614;&#3634;&#3607;&#3652;&#3617;&#3656;&#3648;&#3585;&#3636;&#3609;
75</span>,<span lang=TH>000
&#3604;&#3629;&#3621;&#3621;&#3634;&#3619;&#3660;&#3626;&#3627;&#3619;&#3633;&#3600;&#3652;&#3617;&#3656;&#3623;&#3656;&#3634;&#3607;&#3656;&#3634;&#3609;&#3592;&#3632;&#3648;&#3611;&#3655;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3627;&#3619;&#3639;&#3629;&#3652;&#3617;&#3656;&#3627;&#3619;&#3639;&#3629;&#3651;&#3594;&#3657;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3629;&#3618;&#3656;&#3634;&#3591;&#3652;&#3619;
&#3586;&#3657;&#3629;&#3610;&#3633;&#3591;&#3588;&#3633;&#3610;&#3629;&#3609;&#3640;&#3597;&#3634;&#3650;&#3605;&#3605;&#3640;&#3621;&#3634;&#3585;&#3634;&#3619;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3612;&#3641;&#3657;&#3610;&#3619;&#3636;&#3650;&#3616;&#3588;
(</span>Consumer Arbitration Rules) <span lang=TH>&#3586;&#3629;&#3591; </span>AAA
<span lang=TH>&#3585;&#3655;&#3592;&#3632;&#3617;&#3637;&#3612;&#3621;&#3651;&#3594;&#3657;&#3610;&#3633;&#3591;&#3588;&#3633;&#3610;&#3604;&#3657;&#3623;&#3618;)
&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3648;&#3614;&#3636;&#3656;&#3617;&#3648;&#3605;&#3636;&#3617;
&#3650;&#3611;&#3619;&#3604;&#3604;&#3641;&#3607;&#3637;&#3656; (</span>aka.ms/adr)
<span lang=TH>&#3627;&#3619;&#3639;&#3629;&#3650;&#3607;&#3619; 1-800-778-7879
&#3651;&#3609;&#3585;&#3634;&#3619;&#3648;&#3619;&#3636;&#3656;&#3617;&#3585;&#3619;&#3632;&#3610;&#3623;&#3609;&#3585;&#3634;&#3619;&#3629;&#3609;&#3640;&#3597;&#3634;&#3650;&#3605;&#3605;&#3640;&#3621;&#3634;&#3585;&#3634;&#3619;
&#3651;&#3627;&#3657;&#3618;&#3639;&#3656;&#3609;&#3649;&#3610;&#3610;&#3615;&#3629;&#3619;&#3660;&#3617;&#3595;&#3638;&#3656;&#3591;&#3617;&#3637;&#3629;&#3618;&#3641;&#3656;&#3607;&#3637;&#3656;
(</span>aka.ms/arbitration) <span lang=TH>&#3652;&#3611;&#3618;&#3633;&#3591; </span>AAA
<span lang=TH>&#3649;&#3621;&#3632;&#3626;&#3656;&#3591;&#3626;&#3635;&#3648;&#3609;&#3634;&#3607;&#3634;&#3591;&#3652;&#3611;&#3619;&#3625;&#3603;&#3637;&#3618;&#3660;&#3652;&#3611;&#3618;&#3633;&#3591;&#3612;&#3641;&#3657;&#3612;&#3621;&#3636;&#3605;&#3627;&#3619;&#3639;&#3629;&#3612;&#3641;&#3657;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;
(&#3627;&#3619;&#3639;&#3629;&#3652;&#3611;&#3618;&#3633;&#3591; </span>Microsoft
<span lang=TH>&#3627;&#3634;&#3585;&#3648;&#3611;&#3655;&#3609;&#3586;&#3657;&#3629;&#3614;&#3636;&#3614;&#3634;&#3607;&#3607;&#3637;&#3656;&#3607;&#3656;&#3634;&#3609;&#3617;&#3637;&#3585;&#3633;&#3610;
</span>Microsoft) <span lang=TH>&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3586;&#3657;&#3629;&#3614;&#3636;&#3614;&#3634;&#3607;&#3607;&#3637;&#3656;&#3617;&#3637;&#3592;&#3635;&#3609;&#3623;&#3609;&#3607;&#3640;&#3609;&#3607;&#3619;&#3633;&#3614;&#3618;&#3660;&#3652;&#3617;&#3656;&#3648;&#3585;&#3636;&#3609;
25</span>,<span lang=TH>000
&#3604;&#3629;&#3621;&#3621;&#3634;&#3619;&#3660;&#3626;&#3627;&#3619;&#3633;&#3600;
&#3585;&#3634;&#3619;&#3614;&#3636;&#3592;&#3634;&#3619;&#3603;&#3634;&#3588;&#3604;&#3637;&#3592;&#3632;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3612;&#3656;&#3634;&#3609;&#3607;&#3634;&#3591;&#3650;&#3607;&#3619;&#3624;&#3633;&#3614;&#3607;&#3660;
&#3648;&#3623;&#3657;&#3609;&#3649;&#3605;&#3656;&#3623;&#3656;&#3634;&#3629;&#3609;&#3640;&#3597;&#3634;&#3650;&#3605;&#3605;&#3640;&#3621;&#3634;&#3585;&#3634;&#3619;&#3592;&#3632;&#3617;&#3637;&#3617;&#3641;&#3621;&#3648;&#3627;&#3605;&#3640;&#3629;&#3633;&#3609;&#3588;&#3623;&#3619;&#3607;&#3637;&#3656;&#3592;&#3632;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3614;&#3636;&#3592;&#3634;&#3619;&#3603;&#3634;&#3588;&#3604;&#3637;&#3605;&#3656;&#3629;&#3627;&#3609;&#3657;&#3634;&#3588;&#3641;&#3656;&#3588;&#3623;&#3634;&#3617;&#3649;&#3607;&#3609;
&#3585;&#3634;&#3619;&#3614;&#3636;&#3592;&#3634;&#3619;&#3603;&#3634;&#3588;&#3604;&#3637;&#3605;&#3656;&#3629;&#3627;&#3609;&#3657;&#3634;&#3588;&#3641;&#3656;&#3588;&#3623;&#3634;&#3617;&#3592;&#3632;&#3648;&#3585;&#3636;&#3604;&#3586;&#3638;&#3657;&#3609;&#3651;&#3609;&#3648;&#3586;&#3605;&#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656;&#3607;&#3637;&#3656;&#3607;&#3656;&#3634;&#3609;&#3614;&#3635;&#3609;&#3633;&#3585;&#3629;&#3634;&#3624;&#3633;&#3618;
(&#3627;&#3619;&#3639;&#3629;&#3626;&#3606;&#3634;&#3609;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3608;&#3640;&#3619;&#3585;&#3636;&#3592;&#3627;&#3621;&#3633;&#3585;&#3586;&#3629;&#3591;&#3607;&#3656;&#3634;&#3609;&#3651;&#3609;&#3585;&#3619;&#3603;&#3637;&#3607;&#3637;&#3656;&#3607;&#3656;&#3634;&#3609;&#3648;&#3611;&#3655;&#3609;&#3629;&#3591;&#3588;&#3660;&#3585;&#3619;&#3608;&#3640;&#3619;&#3585;&#3636;&#3592;)
&#3627;&#3619;&#3639;&#3629;&#3626;&#3606;&#3634;&#3609;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3608;&#3640;&#3619;&#3585;&#3636;&#3592;&#3627;&#3621;&#3633;&#3585;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;
&#3595;&#3638;&#3656;&#3591;&#3585;&#3655;&#3588;&#3639;&#3629;&#3588;&#3636;&#3591;&#3648;&#3588;&#3634;&#3609;&#3660;&#3605;&#3637;&#3657;
&#3617;&#3621;&#3619;&#3633;&#3600;&#3623;&#3629;&#3594;&#3636;&#3591;&#3605;&#3633;&#3609;&#3651;&#3609;&#3585;&#3619;&#3603;&#3637;&#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3586;&#3657;&#3629;&#3614;&#3636;&#3614;&#3634;&#3607;&#3607;&#3637;&#3656;&#3607;&#3656;&#3634;&#3609;&#3617;&#3637;&#3585;&#3633;&#3610;
</span>Microsoft <span lang=TH>&#3649;&#3621;&#3657;&#3623;&#3649;&#3605;&#3656;&#3607;&#3656;&#3634;&#3609;&#3592;&#3632;&#3648;&#3621;&#3639;&#3629;&#3585;
&#3629;&#3609;&#3640;&#3597;&#3634;&#3650;&#3605;&#3605;&#3640;&#3621;&#3634;&#3585;&#3634;&#3619;&#3629;&#3634;&#3592;&#3617;&#3637;&#3588;&#3635;&#3605;&#3633;&#3604;&#3626;&#3636;&#3609;&#3594;&#3637;&#3657;&#3586;&#3634;&#3604;&#3651;&#3627;&#3657;&#3594;&#3604;&#3651;&#3594;&#3657;&#3588;&#3656;&#3634;&#3648;&#3626;&#3637;&#3618;&#3627;&#3634;&#3618;&#3649;&#3585;&#3656;&#3607;&#3656;&#3634;&#3609;&#3648;&#3611;&#3655;&#3609;&#3619;&#3634;&#3618;&#3610;&#3640;&#3588;&#3588;&#3621;&#3651;&#3609;&#3592;&#3635;&#3609;&#3623;&#3609;&#3648;&#3604;&#3637;&#3618;&#3623;&#3585;&#3633;&#3610;&#3607;&#3637;&#3656;&#3624;&#3634;&#3621;&#3629;&#3634;&#3592;&#3605;&#3633;&#3604;&#3626;&#3636;&#3609;
&#3629;&#3609;&#3640;&#3597;&#3634;&#3650;&#3605;&#3605;&#3640;&#3621;&#3634;&#3585;&#3634;&#3619;&#3629;&#3634;&#3592;&#3617;&#3637;&#3588;&#3635;&#3626;&#3633;&#3656;&#3591;&#3649;&#3626;&#3604;&#3591;&#3626;&#3636;&#3607;&#3608;&#3636;&#3627;&#3619;&#3639;&#3629;&#3588;&#3635;&#3626;&#3633;&#3656;&#3591;&#3588;&#3640;&#3657;&#3617;&#3588;&#3619;&#3629;&#3591;&#3594;&#3633;&#3656;&#3623;&#3588;&#3619;&#3634;&#3623;&#3651;&#3627;&#3657;&#3585;&#3633;&#3610;&#3607;&#3656;&#3634;&#3609;&#3648;&#3611;&#3655;&#3609;&#3619;&#3634;&#3618;&#3610;&#3640;&#3588;&#3588;&#3621;&#3648;&#3614;&#3639;&#3656;&#3629;&#3651;&#3627;&#3657;&#3610;&#3619;&#3619;&#3621;&#3640;&#3605;&#3634;&#3617;&#3585;&#3634;&#3619;&#3648;&#3619;&#3637;&#3618;&#3585;&#3619;&#3657;&#3629;&#3591;&#3626;&#3636;&#3607;&#3608;&#3636;&#3586;&#3629;&#3591;&#3607;&#3656;&#3634;&#3609;&#3648;&#3607;&#3656;&#3634;&#3609;&#3633;&#3657;&#3609;</span></span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Tahoma",sans-serif'>e.</span></b><span style='font-family:
"Tahoma",sans-serif'>    <b><span lang=TH>&#3588;&#3656;&#3634;&#3608;&#3619;&#3619;&#3617;&#3648;&#3609;&#3637;&#3618;&#3617;&#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3594;&#3635;&#3619;&#3632;&#3648;&#3591;&#3636;&#3609;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3585;&#3634;&#3619;&#3623;&#3636;&#3609;&#3636;&#3592;&#3593;&#3633;&#3618;&#3650;&#3604;&#3618;&#3629;&#3609;&#3640;&#3597;&#3634;&#3650;&#3605;&#3605;&#3640;&#3621;&#3634;&#3585;&#3634;&#3619;</span></b></span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Tahoma",sans-serif'>(i)    <b><span lang=TH>&#3586;&#3657;&#3629;&#3614;&#3636;&#3614;&#3634;&#3607;&#3607;&#3637;&#3656;&#3617;&#3637;&#3592;&#3635;&#3609;&#3623;&#3609;&#3607;&#3640;&#3609;&#3607;&#3619;&#3633;&#3614;&#3618;&#3660;&#3652;&#3617;&#3656;&#3648;&#3585;&#3636;&#3609;
75</span>,<span lang=TH>000
&#3604;&#3629;&#3621;&#3621;&#3634;&#3619;&#3660;&#3626;&#3627;&#3619;&#3633;&#3600;</span></b><span
lang=TH>
&#3612;&#3641;&#3657;&#3612;&#3621;&#3636;&#3605;&#3627;&#3619;&#3639;&#3629;&#3612;&#3641;&#3657;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;
(&#3627;&#3619;&#3639;&#3629; </span>Microsoft <span lang=TH>&#3651;&#3609;&#3585;&#3619;&#3603;&#3637;&#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3586;&#3657;&#3629;&#3614;&#3636;&#3614;&#3634;&#3607;&#3607;&#3637;&#3656;&#3607;&#3656;&#3634;&#3609;&#3617;&#3637;&#3585;&#3633;&#3610;
</span>Microsoft) <span lang=TH>&#3592;&#3632;&#3594;&#3604;&#3651;&#3594;&#3657;&#3588;&#3656;&#3634;&#3608;&#3619;&#3619;&#3617;&#3648;&#3609;&#3637;&#3618;&#3617;&#3651;&#3609;&#3585;&#3634;&#3619;&#3618;&#3639;&#3656;&#3609;&#3615;&#3657;&#3629;&#3591;&#3586;&#3629;&#3591;&#3607;&#3656;&#3634;&#3609;&#3649;&#3621;&#3632;&#3594;&#3635;&#3619;&#3632;&#3588;&#3656;&#3634;&#3608;&#3619;&#3619;&#3617;&#3648;&#3609;&#3637;&#3618;&#3617;&#3649;&#3621;&#3632;&#3588;&#3656;&#3634;&#3651;&#3594;&#3657;&#3592;&#3656;&#3634;&#3618;&#3586;&#3629;&#3591;
</span>AAA <span lang=TH>&#3649;&#3621;&#3632;&#3629;&#3609;&#3640;&#3597;&#3634;&#3650;&#3605;&#3605;&#3640;&#3621;&#3634;&#3585;&#3634;&#3619;&#3650;&#3604;&#3618;&#3607;&#3633;&#3609;&#3607;&#3637;
&#3627;&#3634;&#3585;&#3607;&#3656;&#3634;&#3609;&#3611;&#3599;&#3636;&#3648;&#3626;&#3608;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3585;&#3634;&#3619;&#3611;&#3619;&#3632;&#3609;&#3637;&#3611;&#3619;&#3632;&#3609;&#3629;&#3617;&#3618;&#3629;&#3617;&#3588;&#3623;&#3634;&#3617;&#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3621;&#3634;&#3618;&#3621;&#3633;&#3585;&#3625;&#3603;&#3660;&#3629;&#3633;&#3585;&#3625;&#3619;&#3621;&#3656;&#3634;&#3626;&#3640;&#3604;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;&#3595;&#3638;&#3656;&#3591;&#3652;&#3604;&#3657;&#3607;&#3635;&#3585;&#3656;&#3629;&#3609;&#3607;&#3637;&#3656;&#3592;&#3632;&#3617;&#3637;&#3585;&#3634;&#3619;&#3649;&#3605;&#3656;&#3591;&#3605;&#3633;&#3657;&#3591;&#3629;&#3609;&#3640;&#3597;&#3634;&#3650;&#3605;&#3605;&#3640;&#3621;&#3634;&#3585;&#3634;&#3619;
&#3586;&#3657;&#3629;&#3614;&#3636;&#3614;&#3634;&#3607;&#3586;&#3629;&#3591;&#3607;&#3656;&#3634;&#3609;&#3592;&#3632;&#3648;&#3586;&#3657;&#3634;&#3626;&#3641;&#3656;&#3585;&#3619;&#3632;&#3610;&#3623;&#3609;&#3585;&#3634;&#3619;&#3652;&#3611;&#3592;&#3609;&#3606;&#3638;&#3591;&#3585;&#3634;&#3619;&#3617;&#3637;&#3588;&#3635;&#3605;&#3633;&#3604;&#3626;&#3636;&#3609;&#3586;&#3629;&#3591;&#3629;&#3609;&#3640;&#3597;&#3634;&#3650;&#3605;&#3605;&#3640;&#3621;&#3634;&#3585;&#3634;&#3619;
(&#3648;&#3619;&#3637;&#3618;&#3585;&#3623;&#3656;&#3634; </span></span><span
style='font-family:"Tahoma",sans-serif'>“</span><span lang=TH style='font-family:
"Tahoma",sans-serif'>&#3588;&#3635;&#3594;&#3637;&#3657;&#3586;&#3634;&#3604;</span><span
style='font-family:"Tahoma",sans-serif'>”</span><span lang=TH style='font-family:
"Tahoma",sans-serif'>)
&#3649;&#3621;&#3632;&#3629;&#3609;&#3640;&#3597;&#3634;&#3650;&#3605;&#3605;&#3640;&#3621;&#3634;&#3585;&#3634;&#3619;&#3652;&#3604;&#3657;&#3605;&#3633;&#3604;&#3626;&#3636;&#3609;&#3651;&#3627;&#3657;&#3607;&#3656;&#3634;&#3609;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3617;&#3634;&#3585;&#3585;&#3623;&#3656;&#3634;&#3651;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3621;&#3634;&#3618;&#3621;&#3633;&#3585;&#3625;&#3603;&#3660;&#3629;&#3633;&#3585;&#3625;&#3619;&#3621;&#3656;&#3634;&#3626;&#3640;&#3604;&#3609;&#3637;&#3657;
&#3612;&#3641;&#3657;&#3612;&#3621;&#3636;&#3605;&#3627;&#3619;&#3639;&#3629;&#3612;&#3641;&#3657;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;
(&#3627;&#3619;&#3639;&#3629; </span><span style='font-family:"Tahoma",sans-serif'>Microsoft
<span lang=TH>&#3651;&#3609;&#3585;&#3619;&#3603;&#3637;&#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3586;&#3657;&#3629;&#3614;&#3636;&#3614;&#3634;&#3607;&#3607;&#3637;&#3656;&#3607;&#3656;&#3634;&#3609;&#3617;&#3637;&#3585;&#3633;&#3610;
</span>Microsoft) <span lang=TH>&#3592;&#3632; (1)
&#3594;&#3635;&#3619;&#3632;&#3605;&#3634;&#3617;&#3588;&#3635;&#3594;&#3637;&#3657;&#3586;&#3634;&#3604;&#3627;&#3619;&#3639;&#3629;&#3594;&#3635;&#3619;&#3632;
1</span>,<span lang=TH>000
&#3604;&#3629;&#3621;&#3621;&#3634;&#3619;&#3660;&#3626;&#3627;&#3619;&#3633;&#3600;
&#3586;&#3638;&#3657;&#3609;&#3629;&#3618;&#3641;&#3656;&#3585;&#3633;&#3610;&#3623;&#3656;&#3634;&#3592;&#3635;&#3609;&#3623;&#3609;&#3651;&#3604;&#3617;&#3634;&#3585;&#3585;&#3623;&#3656;&#3634;
(2)
&#3594;&#3635;&#3619;&#3632;&#3588;&#3656;&#3634;&#3607;&#3609;&#3634;&#3618;&#3588;&#3623;&#3634;&#3617;&#3605;&#3634;&#3617;&#3626;&#3617;&#3588;&#3623;&#3619;&#3586;&#3629;&#3591;&#3607;&#3656;&#3634;&#3609;
&#3627;&#3634;&#3585;&#3617;&#3637; &#3649;&#3621;&#3632; (3)
&#3594;&#3604;&#3651;&#3594;&#3657;&#3588;&#3656;&#3634;&#3651;&#3594;&#3657;&#3592;&#3656;&#3634;&#3618;&#3651;&#3604;&#3654;
(&#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3588;&#3656;&#3634;&#3608;&#3619;&#3619;&#3617;&#3648;&#3609;&#3637;&#3618;&#3617;&#3649;&#3621;&#3632;&#3588;&#3656;&#3634;&#3651;&#3594;&#3657;&#3592;&#3656;&#3634;&#3618;&#3586;&#3629;&#3591;&#3614;&#3618;&#3634;&#3609;&#3612;&#3641;&#3657;&#3648;&#3594;&#3637;&#3656;&#3618;&#3623;&#3594;&#3634;&#3597;)
&#3607;&#3637;&#3656;&#3648;&#3585;&#3636;&#3604;&#3586;&#3638;&#3657;&#3609;&#3585;&#3633;&#3610;&#3607;&#3609;&#3634;&#3618;&#3588;&#3623;&#3634;&#3617;&#3586;&#3629;&#3591;&#3607;&#3656;&#3634;&#3609;&#3605;&#3634;&#3617;&#3626;&#3617;&#3588;&#3623;&#3619;&#3592;&#3634;&#3585;&#3585;&#3634;&#3619;&#3626;&#3639;&#3610;&#3626;&#3623;&#3609;
&#3585;&#3634;&#3619;&#3648;&#3605;&#3619;&#3637;&#3618;&#3617;&#3588;&#3604;&#3637;
&#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3607;&#3635;&#3651;&#3627;&#3657;&#3610;&#3619;&#3619;&#3621;&#3640;&#3605;&#3634;&#3617;&#3585;&#3634;&#3619;&#3648;&#3619;&#3637;&#3618;&#3585;&#3619;&#3657;&#3629;&#3591;&#3626;&#3636;&#3607;&#3608;&#3636;&#3586;&#3629;&#3591;&#3607;&#3656;&#3634;&#3609;&#3651;&#3609;&#3585;&#3634;&#3619;&#3629;&#3609;&#3640;&#3597;&#3634;&#3650;&#3605;&#3605;&#3640;&#3621;&#3634;&#3585;&#3634;&#3619;
&#3629;&#3609;&#3640;&#3597;&#3634;&#3650;&#3605;&#3605;&#3640;&#3621;&#3634;&#3585;&#3634;&#3619;&#3592;&#3632;&#3614;&#3636;&#3592;&#3634;&#3619;&#3603;&#3634;&#3585;&#3635;&#3627;&#3609;&#3604;&#3592;&#3635;&#3609;&#3623;&#3609;&#3648;&#3591;&#3636;&#3609;
&#3648;&#3623;&#3657;&#3609;&#3649;&#3605;&#3656;&#3607;&#3656;&#3634;&#3609;&#3649;&#3621;&#3632;&#3648;&#3619;&#3634;&#3592;&#3632;&#3605;&#3585;&#3621;&#3591;&#3585;&#3633;&#3609;&#3648;&#3629;&#3591;</span></span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Tahoma",sans-serif'>(ii)    <b><span lang=TH>&#3586;&#3657;&#3629;&#3614;&#3636;&#3614;&#3634;&#3607;&#3607;&#3637;&#3656;&#3617;&#3637;&#3592;&#3635;&#3609;&#3623;&#3609;&#3607;&#3640;&#3609;&#3607;&#3619;&#3633;&#3614;&#3618;&#3660;&#3617;&#3634;&#3585;&#3585;&#3623;&#3656;&#3634;
75</span>,<span lang=TH>000
&#3604;&#3629;&#3621;&#3621;&#3634;&#3619;&#3660;&#3626;&#3627;&#3619;&#3633;&#3600;</span></b><span
lang=TH> &#3585;&#3598;&#3586;&#3629;&#3591; </span>AAA <span lang=TH>&#3592;&#3632;&#3651;&#3594;&#3657;&#3610;&#3633;&#3591;&#3588;&#3633;&#3610;&#3585;&#3633;&#3610;&#3585;&#3634;&#3619;&#3594;&#3635;&#3619;&#3632;&#3588;&#3656;&#3634;&#3608;&#3619;&#3619;&#3617;&#3648;&#3609;&#3637;&#3618;&#3617;&#3651;&#3609;&#3585;&#3634;&#3619;&#3618;&#3639;&#3656;&#3609;&#3615;&#3657;&#3629;&#3591;
&#3619;&#3623;&#3617;&#3607;&#3633;&#3657;&#3591;&#3588;&#3656;&#3634;&#3608;&#3619;&#3619;&#3617;&#3648;&#3609;&#3637;&#3618;&#3617;&#3649;&#3621;&#3632;&#3588;&#3656;&#3634;&#3651;&#3594;&#3657;&#3592;&#3656;&#3634;&#3618;&#3586;&#3629;&#3591;
</span>AAA <span lang=TH>&#3649;&#3621;&#3632;&#3629;&#3609;&#3640;&#3597;&#3634;&#3650;&#3605;&#3605;&#3640;&#3621;&#3634;&#3585;&#3634;&#3619;</span></span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Tahoma",sans-serif'>(iii)   <b><span lang=TH>&#3586;&#3657;&#3629;&#3614;&#3636;&#3614;&#3634;&#3607;&#3607;&#3637;&#3656;&#3617;&#3637;&#3592;&#3635;&#3609;&#3623;&#3609;&#3607;&#3640;&#3609;&#3607;&#3619;&#3633;&#3614;&#3618;&#3660;&#3648;&#3607;&#3656;&#3634;&#3651;&#3604;&#3585;&#3655;&#3605;&#3634;&#3617;</span></b><span
lang=TH>
&#3627;&#3634;&#3585;&#3607;&#3656;&#3634;&#3609;&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3648;&#3619;&#3636;&#3656;&#3617;&#3605;&#3657;&#3609;&#3585;&#3619;&#3632;&#3610;&#3623;&#3609;&#3585;&#3634;&#3619;&#3629;&#3609;&#3640;&#3597;&#3634;&#3650;&#3605;&#3605;&#3640;&#3621;&#3634;&#3585;&#3634;&#3619;
&#3648;&#3619;&#3634;&#3592;&#3632;&#3652;&#3617;&#3656;&#3648;&#3619;&#3637;&#3618;&#3585;&#3588;&#3656;&#3634;&#3608;&#3619;&#3619;&#3617;&#3648;&#3609;&#3637;&#3618;&#3617;&#3649;&#3621;&#3632;&#3588;&#3656;&#3634;&#3651;&#3594;&#3657;&#3592;&#3656;&#3634;&#3618;&#3586;&#3629;&#3591;
</span>AAA <span lang=TH>&#3627;&#3619;&#3639;&#3629;&#3629;&#3609;&#3640;&#3597;&#3634;&#3650;&#3605;&#3605;&#3640;&#3621;&#3634;&#3585;&#3634;&#3619;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;
&#3627;&#3619;&#3639;&#3629;&#3588;&#3656;&#3634;&#3608;&#3619;&#3619;&#3617;&#3648;&#3609;&#3637;&#3618;&#3617;&#3585;&#3634;&#3619;&#3618;&#3639;&#3656;&#3609;&#3615;&#3657;&#3629;&#3591;&#3586;&#3629;&#3591;&#3607;&#3656;&#3634;&#3609;&#3607;&#3637;&#3656;&#3648;&#3619;&#3634;&#3594;&#3604;&#3651;&#3594;&#3657;&#3651;&#3627;&#3657;
&#3648;&#3623;&#3657;&#3609;&#3649;&#3605;&#3656;&#3629;&#3609;&#3640;&#3597;&#3634;&#3650;&#3605;&#3605;&#3640;&#3621;&#3634;&#3585;&#3634;&#3619;&#3648;&#3627;&#3655;&#3609;&#3623;&#3656;&#3634;&#3585;&#3634;&#3619;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3629;&#3609;&#3640;&#3597;&#3634;&#3650;&#3605;&#3605;&#3640;&#3621;&#3634;&#3585;&#3634;&#3619;&#3609;&#3637;&#3657;&#3648;&#3611;&#3655;&#3609;&#3626;&#3636;&#3656;&#3591;&#3607;&#3637;&#3656;&#3652;&#3619;&#3657;&#3626;&#3634;&#3619;&#3632;&#3627;&#3619;&#3639;&#3629;&#3617;&#3637;&#3585;&#3634;&#3619;&#3618;&#3639;&#3656;&#3609;&#3615;&#3657;&#3629;&#3591;&#3648;&#3614;&#3639;&#3656;&#3629;&#3623;&#3633;&#3605;&#3606;&#3640;&#3611;&#3619;&#3632;&#3626;&#3591;&#3588;&#3660;&#3607;&#3637;&#3656;&#3652;&#3617;&#3656;&#3648;&#3627;&#3617;&#3634;&#3632;&#3626;&#3617;
&#3627;&#3634;&#3585;&#3648;&#3619;&#3634;&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3648;&#3619;&#3636;&#3656;&#3617;&#3605;&#3657;&#3609;&#3585;&#3619;&#3632;&#3610;&#3623;&#3609;&#3585;&#3634;&#3619;&#3629;&#3609;&#3640;&#3597;&#3634;&#3650;&#3605;&#3605;&#3640;&#3621;&#3634;&#3585;&#3634;&#3619;
&#3648;&#3619;&#3634;&#3592;&#3632;&#3594;&#3635;&#3619;&#3632;&#3588;&#3656;&#3634;&#3608;&#3619;&#3619;&#3617;&#3648;&#3609;&#3637;&#3618;&#3617;&#3585;&#3634;&#3619;&#3618;&#3639;&#3656;&#3609;&#3615;&#3657;&#3629;&#3591;
&#3619;&#3623;&#3617;&#3607;&#3633;&#3657;&#3591;&#3588;&#3656;&#3634;&#3608;&#3619;&#3619;&#3617;&#3648;&#3609;&#3637;&#3618;&#3617;&#3649;&#3621;&#3632;&#3588;&#3656;&#3634;&#3651;&#3594;&#3657;&#3592;&#3656;&#3634;&#3618;&#3586;&#3629;&#3591;
</span>AAA <span lang=TH>&#3649;&#3621;&#3632;&#3629;&#3609;&#3640;&#3597;&#3634;&#3650;&#3605;&#3605;&#3640;&#3621;&#3634;&#3585;&#3634;&#3619;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;
&#3648;&#3619;&#3634;&#3592;&#3632;&#3652;&#3617;&#3656;&#3648;&#3619;&#3637;&#3618;&#3585;&#3588;&#3656;&#3634;&#3608;&#3619;&#3619;&#3617;&#3648;&#3609;&#3637;&#3618;&#3617;&#3627;&#3619;&#3639;&#3629;&#3588;&#3656;&#3634;&#3651;&#3594;&#3657;&#3592;&#3656;&#3634;&#3618;&#3607;&#3609;&#3634;&#3618;&#3588;&#3623;&#3634;&#3617;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;&#3592;&#3634;&#3585;&#3607;&#3656;&#3634;&#3609;&#3652;&#3617;&#3656;&#3623;&#3656;&#3634;&#3592;&#3632;&#3651;&#3609;&#3585;&#3634;&#3619;&#3629;&#3609;&#3640;&#3597;&#3634;&#3650;&#3605;&#3605;&#3640;&#3621;&#3634;&#3585;&#3634;&#3619;&#3651;&#3604;&#3654;
&#3585;&#3634;&#3619;&#3614;&#3636;&#3592;&#3634;&#3619;&#3603;&#3634;&#3606;&#3638;&#3591;&#3592;&#3635;&#3609;&#3623;&#3609;&#3607;&#3640;&#3609;&#3607;&#3619;&#3633;&#3614;&#3618;&#3660;&#3586;&#3629;&#3591;&#3586;&#3657;&#3629;&#3614;&#3636;&#3614;&#3634;&#3607;&#3592;&#3632;&#3652;&#3617;&#3656;&#3609;&#3635;&#3588;&#3656;&#3634;&#3608;&#3619;&#3619;&#3617;&#3648;&#3609;&#3637;&#3618;&#3617;&#3649;&#3621;&#3632;&#3588;&#3656;&#3634;&#3651;&#3594;&#3657;&#3592;&#3656;&#3634;&#3618;&#3617;&#3634;&#3588;&#3635;&#3609;&#3623;&#3603;&#3619;&#3623;&#3617;&#3604;&#3657;&#3623;&#3618;</span></span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Tahoma",sans-serif'>f.</span></b><span style='font-family:
"Tahoma",sans-serif'>     <b><span lang=TH>&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3618;&#3639;&#3656;&#3609;&#3616;&#3634;&#3618;&#3651;&#3609;&#3648;&#3623;&#3621;&#3634;&#3627;&#3609;&#3638;&#3656;&#3591;&#3611;&#3637;</span></b><span
lang=TH>
&#3607;&#3656;&#3634;&#3609;&#3649;&#3621;&#3632;&#3648;&#3619;&#3634;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3618;&#3639;&#3656;&#3609;&#3585;&#3634;&#3619;&#3648;&#3619;&#3637;&#3618;&#3585;&#3619;&#3657;&#3629;&#3591;&#3626;&#3636;&#3607;&#3608;&#3636;&#3627;&#3619;&#3639;&#3629;&#3586;&#3657;&#3629;&#3614;&#3636;&#3614;&#3634;&#3607;&#3651;&#3604;&#3654;
&#3651;&#3609;&#3624;&#3634;&#3621;&#3648;&#3619;&#3637;&#3618;&#3585;&#3588;&#3656;&#3634;&#3648;&#3626;&#3637;&#3618;&#3627;&#3634;&#3618;&#3648;&#3621;&#3655;&#3585;&#3609;&#3657;&#3629;&#3618;
(&#3618;&#3585;&#3648;&#3623;&#3657;&#3609;&#3586;&#3657;&#3629;&#3614;&#3636;&#3614;&#3634;&#3607;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3607;&#3619;&#3633;&#3614;&#3618;&#3660;&#3626;&#3636;&#3609;&#3607;&#3634;&#3591;&#3611;&#3633;&#3597;&#3597;&#3634;
&#3650;&#3611;&#3619;&#3604;&#3604;&#3641;&#3586;&#3657;&#3629; </span>10.a.<span
lang=TH>)
&#3616;&#3634;&#3618;&#3651;&#3609;&#3627;&#3609;&#3638;&#3656;&#3591;&#3611;&#3637;&#3609;&#3633;&#3610;&#3592;&#3634;&#3585;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3618;&#3639;&#3656;&#3609;&#3585;&#3634;&#3619;&#3648;&#3619;&#3637;&#3618;&#3585;&#3619;&#3657;&#3629;&#3591;&#3626;&#3636;&#3607;&#3608;&#3636;&#3627;&#3619;&#3639;&#3629;&#3586;&#3657;&#3629;&#3614;&#3636;&#3614;&#3634;&#3607;&#3652;&#3604;&#3657;&#3648;&#3611;&#3655;&#3609;&#3588;&#3619;&#3633;&#3657;&#3591;&#3649;&#3619;&#3585;
&#3617;&#3636;&#3593;&#3632;&#3609;&#3633;&#3657;&#3609;&#3649;&#3621;&#3657;&#3623;
&#3585;&#3655;&#3592;&#3632;&#3606;&#3641;&#3585;&#3627;&#3657;&#3634;&#3617;&#3617;&#3636;&#3651;&#3627;&#3657;&#3618;&#3639;&#3656;&#3609;&#3629;&#3637;&#3585;&#3648;&#3611;&#3655;&#3609;&#3585;&#3634;&#3619;&#3606;&#3634;&#3623;&#3619;</span></span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Tahoma",sans-serif'>g.</span></b><span style='font-family:
"Tahoma",sans-serif'>    <b><span lang=TH>&#3585;&#3634;&#3619;&#3648;&#3611;&#3655;&#3609;&#3650;&#3617;&#3590;&#3632;&#3610;&#3634;&#3591;&#3626;&#3656;&#3623;&#3609;</span></b><span
lang=TH>
&#3627;&#3634;&#3585;&#3585;&#3634;&#3619;&#3626;&#3621;&#3632;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3585;&#3634;&#3619;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3588;&#3604;&#3637;&#3649;&#3610;&#3610;&#3585;&#3621;&#3640;&#3656;&#3617;&#3606;&#3641;&#3585;&#3605;&#3633;&#3604;&#3626;&#3636;&#3609;&#3623;&#3656;&#3634;&#3652;&#3617;&#3656;&#3594;&#3629;&#3610;&#3604;&#3657;&#3623;&#3618;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3627;&#3619;&#3639;&#3629;&#3652;&#3617;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3610;&#3633;&#3591;&#3588;&#3633;&#3610;&#3651;&#3594;&#3657;&#3652;&#3604;&#3657;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3607;&#3640;&#3585;&#3626;&#3656;&#3623;&#3609;&#3627;&#3619;&#3639;&#3629;&#3610;&#3634;&#3591;&#3626;&#3656;&#3623;&#3609;&#3586;&#3629;&#3591;&#3586;&#3657;&#3629;&#3614;&#3636;&#3614;&#3634;&#3607;
&#3626;&#3656;&#3623;&#3609;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623;&#3592;&#3632;&#3652;&#3617;&#3656;&#3609;&#3635;&#3648;&#3586;&#3657;&#3634;&#3626;&#3641;&#3656;&#3585;&#3634;&#3619;&#3623;&#3636;&#3609;&#3636;&#3592;&#3593;&#3633;&#3618;&#3650;&#3604;&#3618;&#3629;&#3609;&#3640;&#3597;&#3634;&#3650;&#3605;&#3605;&#3640;&#3621;&#3634;&#3585;&#3634;&#3619;&#3649;&#3605;&#3656;&#3592;&#3632;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3651;&#3609;&#3624;&#3634;&#3621;
&#3650;&#3604;&#3618;&#3626;&#3656;&#3623;&#3609;&#3607;&#3637;&#3656;&#3648;&#3627;&#3621;&#3639;&#3629;&#3592;&#3632;&#3648;&#3586;&#3657;&#3634;&#3585;&#3619;&#3632;&#3610;&#3623;&#3609;&#3585;&#3634;&#3619;&#3629;&#3609;&#3640;&#3597;&#3634;&#3650;&#3605;&#3605;&#3640;&#3621;&#3634;&#3585;&#3634;&#3619;
&#3627;&#3634;&#3585;&#3586;&#3657;&#3629;&#3585;&#3635;&#3627;&#3609;&#3604;&#3629;&#3639;&#3656;&#3609;&#3651;&#3604;&#3586;&#3629;&#3591;&#3586;&#3657;&#3629;
10 &#3606;&#3641;&#3585;&#3605;&#3633;&#3604;&#3626;&#3636;&#3609;&#3623;&#3656;&#3634;&#3652;&#3617;&#3656;&#3594;&#3629;&#3610;&#3604;&#3657;&#3623;&#3618;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3627;&#3619;&#3639;&#3629;&#3652;&#3617;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3610;&#3633;&#3591;&#3588;&#3633;&#3610;&#3651;&#3594;&#3657;&#3652;&#3604;&#3657;
&#3586;&#3657;&#3629;&#3585;&#3635;&#3627;&#3609;&#3604;&#3609;&#3633;&#3657;&#3609;&#3592;&#3632;&#3606;&#3641;&#3585;&#3605;&#3633;&#3604;&#3629;&#3629;&#3585;
&#3649;&#3605;&#3656;&#3626;&#3656;&#3623;&#3609;&#3607;&#3637;&#3656;&#3648;&#3627;&#3621;&#3639;&#3629;&#3586;&#3629;&#3591;&#3586;&#3657;&#3629;
10
&#3592;&#3632;&#3618;&#3633;&#3591;&#3588;&#3591;&#3617;&#3637;&#3612;&#3621;&#3610;&#3633;&#3591;&#3588;&#3633;&#3610;&#3651;&#3594;&#3657;</span></span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Tahoma",sans-serif'>h</span></b><span style='font-family:
"Tahoma",sans-serif'>.    <b><span lang=TH>&#3585;&#3634;&#3619;&#3586;&#3633;&#3604;&#3649;&#3618;&#3657;&#3591;&#3585;&#3633;&#3610;&#3585;&#3598;&#3586;&#3629;&#3591;
</span>AAA</b><span lang=TH>
&#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3593;&#3610;&#3633;&#3610;&#3609;&#3637;&#3657;&#3592;&#3632;&#3609;&#3635;&#3617;&#3634;&#3651;&#3594;&#3657;&#3610;&#3633;&#3591;&#3588;&#3633;&#3610;&#3651;&#3609;&#3585;&#3619;&#3603;&#3637;&#3607;&#3637;&#3656;&#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3609;&#3637;&#3657;&#3586;&#3633;&#3604;&#3585;&#3633;&#3610;&#3586;&#3657;&#3629;&#3610;&#3633;&#3591;&#3588;&#3633;&#3610;&#3629;&#3609;&#3640;&#3597;&#3634;&#3650;&#3605;&#3605;&#3640;&#3621;&#3634;&#3585;&#3634;&#3619;&#3585;&#3634;&#3619;&#3588;&#3657;&#3634;&#3627;&#3619;&#3639;&#3629;&#3586;&#3657;&#3629;&#3610;&#3633;&#3591;&#3588;&#3633;&#3610;&#3629;&#3609;&#3640;&#3597;&#3634;&#3650;&#3605;&#3605;&#3640;&#3621;&#3634;&#3585;&#3634;&#3619;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3612;&#3641;&#3657;&#3610;&#3619;&#3636;&#3650;&#3616;&#3588;&#3586;&#3629;&#3591;
</span>AAA</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Tahoma",sans-serif'>i.</span></b><span style='font-family:
"Tahoma",sans-serif'>     <b>Microsoft <span lang=TH>&#3651;&#3609;&#3600;&#3634;&#3609;&#3632;&#3588;&#3641;&#3656;&#3626;&#3633;&#3597;&#3597;&#3634;&#3627;&#3619;&#3639;&#3629;&#3610;&#3640;&#3588;&#3588;&#3621;&#3616;&#3634;&#3618;&#3609;&#3629;&#3585;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3611;&#3619;&#3632;&#3650;&#3618;&#3594;&#3609;&#3660;</span></b><span
lang=TH> &#3627;&#3634;&#3585; </span>Microsoft <span lang=TH>&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3612;&#3621;&#3636;&#3605;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3627;&#3619;&#3639;&#3629;&#3627;&#3634;&#3585;&#3607;&#3656;&#3634;&#3609;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3617;&#3634;&#3592;&#3634;&#3585;&#3612;&#3641;&#3657;&#3592;&#3633;&#3604;&#3592;&#3635;&#3627;&#3609;&#3656;&#3634;&#3618;
</span>Microsoft <span lang=TH>&#3592;&#3632;&#3648;&#3611;&#3655;&#3609;&#3588;&#3641;&#3656;&#3626;&#3633;&#3597;&#3597;&#3634;&#3651;&#3609;&#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3609;&#3637;&#3657;
&#3652;&#3617;&#3656;&#3648;&#3594;&#3656;&#3609;&#3609;&#3633;&#3657;&#3609;&#3649;&#3621;&#3657;&#3623;
</span>Microsoft <span lang=TH>&#3592;&#3632;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3648;&#3611;&#3655;&#3609;&#3588;&#3641;&#3656;&#3626;&#3633;&#3597;&#3597;&#3634;
&#3649;&#3605;&#3656;&#3648;&#3611;&#3655;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3616;&#3634;&#3618;&#3609;&#3629;&#3585;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3611;&#3619;&#3632;&#3650;&#3618;&#3594;&#3609;&#3660;&#3651;&#3609;&#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3607;&#3637;&#3656;&#3607;&#3656;&#3634;&#3609;&#3607;&#3635;&#3585;&#3633;&#3610;&#3612;&#3641;&#3657;&#3612;&#3621;&#3636;&#3605;&#3627;&#3619;&#3639;&#3629;&#3612;&#3641;&#3657;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3648;&#3614;&#3639;&#3656;&#3629;&#3619;&#3632;&#3591;&#3633;&#3610;&#3586;&#3657;&#3629;&#3614;&#3636;&#3614;&#3634;&#3607;&#3612;&#3656;&#3634;&#3609;&#3585;&#3634;&#3619;&#3648;&#3592;&#3619;&#3592;&#3634;&#3629;&#3618;&#3656;&#3634;&#3591;&#3652;&#3617;&#3656;&#3648;&#3611;&#3655;&#3609;&#3607;&#3634;&#3591;&#3585;&#3634;&#3619;&#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3629;&#3609;&#3640;&#3597;&#3634;&#3650;&#3605;&#3605;&#3640;&#3621;&#3634;&#3585;&#3634;&#3619;</span></span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=TH style='font-family:"Tahoma",sans-serif'>11.   &#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3607;&#3637;&#3656;&#3651;&#3594;&#3657;&#3610;&#3633;&#3591;&#3588;&#3633;&#3610;</span></b><span
lang=TH style='font-family:"Tahoma",sans-serif'>
&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3586;&#3629;&#3591;&#3619;&#3633;&#3600;&#3627;&#3619;&#3639;&#3629;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3607;&#3637;&#3656;&#3607;&#3656;&#3634;&#3609;&#3614;&#3635;&#3609;&#3633;&#3585;&#3629;&#3634;&#3624;&#3633;&#3618;&#3629;&#3618;&#3641;&#3656;
(&#3627;&#3619;&#3639;&#3629;&#3607;&#3637;&#3656;&#3605;&#3633;&#3657;&#3591;&#3626;&#3606;&#3634;&#3609;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3608;&#3640;&#3619;&#3585;&#3636;&#3592;&#3627;&#3621;&#3633;&#3585;&#3586;&#3629;&#3591;&#3607;&#3656;&#3634;&#3609;&#3651;&#3609;&#3585;&#3619;&#3603;&#3637;&#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3629;&#3591;&#3588;&#3660;&#3585;&#3619;&#3608;&#3640;&#3619;&#3585;&#3636;&#3592;)
&#3592;&#3632;&#3651;&#3594;&#3657;&#3610;&#3633;&#3591;&#3588;&#3633;&#3610;&#3585;&#3633;&#3610;&#3585;&#3634;&#3619;&#3648;&#3619;&#3637;&#3618;&#3585;&#3619;&#3657;&#3629;&#3591;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3649;&#3621;&#3632;&#3586;&#3657;&#3629;&#3614;&#3636;&#3614;&#3634;&#3607;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;
&#3619;&#3634;&#3588;&#3634;&#3586;&#3629;&#3591;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;
&#3627;&#3619;&#3639;&#3629;&#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3593;&#3610;&#3633;&#3610;&#3609;&#3637;&#3657;
&#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3585;&#3634;&#3619;&#3648;&#3619;&#3637;&#3618;&#3585;&#3619;&#3657;&#3629;&#3591;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3585;&#3619;&#3603;&#3637;&#3612;&#3636;&#3604;&#3626;&#3633;&#3597;&#3597;&#3634;
&#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3648;&#3619;&#3637;&#3618;&#3585;&#3619;&#3657;&#3629;&#3591;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3616;&#3634;&#3618;&#3651;&#3605;&#3657;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3588;&#3640;&#3657;&#3617;&#3588;&#3619;&#3629;&#3591;&#3612;&#3641;&#3657;&#3610;&#3619;&#3636;&#3650;&#3616;&#3588;&#3586;&#3629;&#3591;&#3619;&#3633;&#3600;
&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3585;&#3634;&#3619;&#3649;&#3586;&#3656;&#3591;&#3586;&#3633;&#3609;&#3607;&#3637;&#3656;&#3652;&#3617;&#3656;&#3648;&#3611;&#3655;&#3609;&#3608;&#3619;&#3619;&#3617;
&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3585;&#3634;&#3619;&#3619;&#3633;&#3610;&#3611;&#3619;&#3632;&#3585;&#3633;&#3609;&#3650;&#3604;&#3618;&#3609;&#3633;&#3618;
&#3619;&#3623;&#3617;&#3607;&#3633;&#3657;&#3591;&#3585;&#3634;&#3619;&#3648;&#3619;&#3637;&#3618;&#3585;&#3619;&#3657;&#3629;&#3591;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3585;&#3619;&#3603;&#3637;&#3621;&#3634;&#3616;&#3617;&#3636;&#3588;&#3623;&#3619;&#3652;&#3604;&#3657;&#3649;&#3621;&#3632;&#3621;&#3632;&#3648;&#3617;&#3636;&#3604;
&#3650;&#3604;&#3618;&#3652;&#3617;&#3656;&#3588;&#3635;&#3609;&#3638;&#3591;&#3606;&#3638;&#3591;&#3627;&#3621;&#3633;&#3585;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3586;&#3633;&#3604;&#3585;&#3633;&#3609;
&#3648;&#3623;&#3657;&#3609;&#3649;&#3605;&#3656; </span><span
style='font-family:"Tahoma",sans-serif'>FAA <span lang=TH>&#3607;&#3637;&#3656;&#3651;&#3594;&#3657;&#3610;&#3633;&#3591;&#3588;&#3633;&#3610;&#3585;&#3633;&#3610;&#3586;&#3657;&#3629;&#3585;&#3635;&#3627;&#3609;&#3604;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3629;&#3609;&#3640;&#3597;&#3634;&#3650;&#3605;&#3605;&#3640;&#3621;&#3634;&#3585;&#3634;&#3619;</span></span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Tahoma",sans-serif'>12.</span></b><span style='font-family:
"Tahoma",sans-serif'>  <b><span lang=TH>&#3626;&#3636;&#3607;&#3608;&#3636;&#3612;&#3641;&#3657;&#3610;&#3619;&#3636;&#3650;&#3616;&#3588;
&#3586;&#3657;&#3629;&#3585;&#3635;&#3627;&#3609;&#3604;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3649;&#3605;&#3656;&#3621;&#3632;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;</span></b><span
lang=TH>
&#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3609;&#3637;&#3657;&#3629;&#3608;&#3636;&#3610;&#3634;&#3618;&#3606;&#3638;&#3591;&#3626;&#3636;&#3607;&#3608;&#3636;&#3605;&#3634;&#3617;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3610;&#3634;&#3591;&#3629;&#3618;&#3656;&#3634;&#3591;
&#3607;&#3656;&#3634;&#3609;&#3629;&#3634;&#3592;&#3617;&#3637;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3629;&#3639;&#3656;&#3609;&#3654;
&#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3610;&#3619;&#3636;&#3650;&#3616;&#3588;&#3616;&#3634;&#3618;&#3651;&#3605;&#3657;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3586;&#3629;&#3591;&#3619;&#3633;&#3600;&#3627;&#3619;&#3639;&#3629;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3586;&#3629;&#3591;&#3607;&#3656;&#3634;&#3609;
&#3609;&#3629;&#3585;&#3592;&#3634;&#3585;&#3609;&#3637;&#3657;
&#3607;&#3656;&#3634;&#3609;&#3618;&#3633;&#3591;&#3629;&#3634;&#3592;&#3617;&#3637;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3605;&#3634;&#3617;&#3612;&#3641;&#3657;&#3607;&#3637;&#3656;&#3607;&#3656;&#3634;&#3609;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3617;&#3634;
&#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3609;&#3637;&#3657;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3649;&#3611;&#3621;&#3591;&#3626;&#3636;&#3607;&#3608;&#3636;&#3629;&#3639;&#3656;&#3609;&#3654;
&#3648;&#3627;&#3621;&#3656;&#3634;&#3609;&#3633;&#3657;&#3609;&#3627;&#3634;&#3585;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3651;&#3609;&#3619;&#3633;&#3600;&#3627;&#3619;&#3639;&#3629;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3586;&#3629;&#3591;&#3607;&#3656;&#3634;&#3609;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3651;&#3627;&#3657;&#3607;&#3635;&#3648;&#3594;&#3656;&#3609;&#3609;&#3633;&#3657;&#3609;
&#3605;&#3633;&#3623;&#3629;&#3618;&#3656;&#3634;&#3591;&#3648;&#3594;&#3656;&#3609;
&#3627;&#3634;&#3585;&#3607;&#3656;&#3634;&#3609;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3651;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3651;&#3604;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3627;&#3609;&#3638;&#3656;&#3591;&#3604;&#3657;&#3634;&#3609;&#3621;&#3656;&#3634;&#3591;&#3609;&#3637;&#3657;
&#3627;&#3619;&#3639;&#3629;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3586;&#3629;&#3591;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3617;&#3637;&#3612;&#3621;&#3651;&#3594;&#3657;&#3610;&#3633;&#3591;&#3588;&#3633;&#3610;
&#3586;&#3657;&#3629;&#3585;&#3635;&#3627;&#3609;&#3604;&#3605;&#3656;&#3629;&#3652;&#3611;&#3609;&#3637;&#3657;&#3592;&#3632;&#3609;&#3635;&#3617;&#3634;&#3651;&#3594;&#3657;&#3610;&#3633;&#3591;&#3588;&#3633;&#3610;&#3585;&#3633;&#3610;&#3607;&#3656;&#3634;&#3609;</span></span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Tahoma",sans-serif'>a<span lang=TH>.      &#3629;&#3629;&#3626;&#3648;&#3605;&#3619;&#3648;&#3621;&#3637;&#3618;</span></span></b><span
lang=TH style='font-family:"Tahoma",sans-serif'>
&#3585;&#3634;&#3619;&#3629;&#3657;&#3634;&#3591;&#3629;&#3636;&#3591;&#3606;&#3638;&#3591;
</span><span style='font-family:"Tahoma",sans-serif'>“</span><span lang=TH
style='font-family:"Tahoma",sans-serif'>&#3585;&#3634;&#3619;&#3619;&#3633;&#3610;&#3611;&#3619;&#3632;&#3585;&#3633;&#3609;&#3649;&#3610;&#3610;&#3617;&#3637;&#3586;&#3657;&#3629;&#3592;&#3635;&#3585;&#3633;&#3604;</span><span
style='font-family:"Tahoma",sans-serif'>” </span><span lang=TH
style='font-family:"Tahoma",sans-serif'>&#3588;&#3639;&#3629;&#3585;&#3634;&#3619;&#3629;&#3657;&#3634;&#3591;&#3629;&#3636;&#3591;&#3606;&#3638;&#3591;&#3585;&#3634;&#3619;&#3619;&#3633;&#3610;&#3611;&#3619;&#3632;&#3585;&#3633;&#3609;&#3650;&#3604;&#3618;&#3594;&#3633;&#3604;&#3649;&#3592;&#3657;&#3591;&#3607;&#3637;&#3656;
</span><span style='font-family:"Tahoma",sans-serif'>Microsoft <span lang=TH>&#3627;&#3619;&#3639;&#3629;&#3612;&#3641;&#3657;&#3612;&#3621;&#3636;&#3605;&#3627;&#3619;&#3639;&#3629;&#3612;&#3641;&#3657;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3592;&#3633;&#3604;&#3627;&#3634;&#3651;&#3627;&#3657;
&#3650;&#3604;&#3618;&#3585;&#3634;&#3619;&#3619;&#3633;&#3610;&#3611;&#3619;&#3632;&#3585;&#3633;&#3609;&#3609;&#3637;&#3657;&#3592;&#3632;&#3648;&#3611;&#3655;&#3609;&#3585;&#3634;&#3619;&#3651;&#3627;&#3657;&#3609;&#3629;&#3585;&#3648;&#3627;&#3609;&#3639;&#3629;&#3652;&#3611;&#3592;&#3634;&#3585;&#3626;&#3636;&#3607;&#3608;&#3636;&#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3594;&#3604;&#3648;&#3594;&#3618;&#3629;&#3639;&#3656;&#3609;&#3654;
&#3607;&#3637;&#3656;&#3607;&#3656;&#3634;&#3609;&#3629;&#3634;&#3592;&#3617;&#3637;&#3629;&#3618;&#3641;&#3656;&#3616;&#3634;&#3618;&#3651;&#3605;&#3657;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;
&#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3626;&#3636;&#3607;&#3608;&#3636;&#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3594;&#3604;&#3648;&#3594;&#3618;&#3586;&#3629;&#3591;&#3607;&#3656;&#3634;&#3609;&#3605;&#3634;&#3617;&#3585;&#3634;&#3619;&#3619;&#3633;&#3610;&#3611;&#3619;&#3632;&#3585;&#3633;&#3609;&#3605;&#3634;&#3617;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3616;&#3634;&#3618;&#3651;&#3605;&#3657;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3588;&#3640;&#3657;&#3617;&#3588;&#3619;&#3629;&#3591;&#3612;&#3641;&#3657;&#3610;&#3619;&#3636;&#3650;&#3616;&#3588;&#3586;&#3629;&#3591;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3629;&#3629;&#3626;&#3648;&#3605;&#3619;&#3648;&#3621;&#3637;&#3618;</span></span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;line-height:normal;text-autospace:none'><span lang=TH
style='font-family:"Tahoma",sans-serif'>&#3651;&#3609;&#3627;&#3633;&#3623;&#3586;&#3657;&#3629;&#3609;&#3637;&#3657;
</span><span style='font-family:"Tahoma",sans-serif'>“</span><span lang=TH
style='font-family:"Tahoma",sans-serif'>&#3626;&#3636;&#3609;&#3588;&#3657;&#3634;</span><span
style='font-family:"Tahoma",sans-serif'>” </span><span lang=TH
style='font-family:"Tahoma",sans-serif'>&#3627;&#3617;&#3634;&#3618;&#3606;&#3638;&#3591;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3607;&#3637;&#3656;
</span><span style='font-family:"Tahoma",sans-serif'>Microsoft <span lang=TH>&#3627;&#3619;&#3639;&#3629;&#3612;&#3641;&#3657;&#3612;&#3621;&#3636;&#3605;&#3627;&#3619;&#3639;&#3629;&#3612;&#3641;&#3657;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3592;&#3633;&#3604;&#3627;&#3634;&#3585;&#3634;&#3619;&#3619;&#3633;&#3610;&#3611;&#3619;&#3632;&#3585;&#3633;&#3609;&#3650;&#3604;&#3618;&#3594;&#3633;&#3604;&#3649;&#3592;&#3657;&#3591;&#3651;&#3627;&#3657;
&#3626;&#3636;&#3609;&#3588;&#3657;&#3634;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;&#3617;&#3634;&#3614;&#3619;&#3657;&#3629;&#3617;&#3585;&#3633;&#3610;&#3585;&#3634;&#3619;&#3619;&#3633;&#3610;&#3611;&#3619;&#3632;&#3585;&#3633;&#3609;&#3607;&#3637;&#3656;&#3652;&#3617;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3618;&#3585;&#3648;&#3623;&#3657;&#3609;&#3652;&#3604;&#3657;&#3616;&#3634;&#3618;&#3651;&#3605;&#3657;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3588;&#3640;&#3657;&#3617;&#3588;&#3619;&#3629;&#3591;&#3612;&#3641;&#3657;&#3610;&#3619;&#3636;&#3650;&#3616;&#3588;&#3586;&#3629;&#3591;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3629;&#3629;&#3626;&#3648;&#3605;&#3619;&#3648;&#3621;&#3637;&#3618;
&#3607;&#3656;&#3634;&#3609;&#3617;&#3637;&#3626;&#3636;&#3607;&#3608;&#3636;&#3651;&#3609;&#3585;&#3634;&#3619;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3649;&#3607;&#3609;&#3607;&#3637;&#3656;&#3627;&#3619;&#3639;&#3629;&#3619;&#3633;&#3610;&#3648;&#3591;&#3636;&#3609;&#3588;&#3639;&#3609;&#3651;&#3609;&#3585;&#3619;&#3603;&#3637;&#3607;&#3637;&#3656;&#3617;&#3637;&#3588;&#3623;&#3634;&#3617;&#3594;&#3635;&#3619;&#3640;&#3604;&#3610;&#3585;&#3614;&#3619;&#3656;&#3629;&#3591;&#3651;&#3609;&#3626;&#3634;&#3619;&#3632;&#3626;&#3635;&#3588;&#3633;&#3597;
&#3649;&#3621;&#3632;&#3651;&#3627;&#3657;&#3617;&#3637;&#3585;&#3634;&#3619;&#3594;&#3604;&#3651;&#3594;&#3657;&#3651;&#3609;&#3585;&#3619;&#3603;&#3637;&#3607;&#3637;&#3656;&#3648;&#3585;&#3636;&#3604;&#3588;&#3623;&#3634;&#3617;&#3626;&#3641;&#3597;&#3648;&#3626;&#3637;&#3618;&#3627;&#3619;&#3639;&#3629;&#3588;&#3623;&#3634;&#3617;&#3648;&#3626;&#3637;&#3618;&#3627;&#3634;&#3618;&#3629;&#3639;&#3656;&#3609;&#3651;&#3604;&#3607;&#3637;&#3656;&#3588;&#3634;&#3604;&#3585;&#3634;&#3619;&#3603;&#3660;&#3652;&#3604;&#3657;&#3621;&#3656;&#3623;&#3591;&#3627;&#3609;&#3657;&#3634;&#3605;&#3634;&#3617;&#3626;&#3617;&#3588;&#3623;&#3619;
&#3607;&#3656;&#3634;&#3609;&#3618;&#3633;&#3591;&#3617;&#3637;&#3626;&#3636;&#3607;&#3608;&#3636;&#3607;&#3637;&#3656;&#3592;&#3632;&#3651;&#3627;&#3657;&#3617;&#3637;&#3585;&#3634;&#3619;&#3595;&#3656;&#3629;&#3617;&#3649;&#3595;&#3617;&#3627;&#3619;&#3639;&#3629;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3626;&#3636;&#3609;&#3588;&#3657;&#3634;
&#3627;&#3634;&#3585;&#3626;&#3636;&#3609;&#3588;&#3657;&#3634;&#3652;&#3617;&#3656;&#3605;&#3619;&#3591;&#3605;&#3634;&#3617;&#3588;&#3640;&#3603;&#3616;&#3634;&#3614;&#3595;&#3638;&#3656;&#3591;&#3648;&#3611;&#3655;&#3609;&#3607;&#3637;&#3656;&#3618;&#3629;&#3617;&#3619;&#3633;&#3610;&#3649;&#3621;&#3632;&#3588;&#3623;&#3634;&#3617;&#3594;&#3635;&#3619;&#3640;&#3604;&#3610;&#3585;&#3614;&#3619;&#3656;&#3629;&#3591;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3648;&#3611;&#3655;&#3609;&#3588;&#3623;&#3634;&#3617;&#3594;&#3635;&#3619;&#3640;&#3604;&#3610;&#3585;&#3614;&#3619;&#3656;&#3629;&#3591;&#3651;&#3609;&#3626;&#3634;&#3619;&#3632;&#3626;&#3635;&#3588;&#3633;&#3597;</span></span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Tahoma",sans-serif'>b<span lang=TH>.     &#3649;&#3588;&#3609;&#3634;&#3604;&#3634;</span></span></b><span
lang=TH style='font-family:"Tahoma",sans-serif'>
&#3607;&#3656;&#3634;&#3609;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3627;&#3618;&#3640;&#3604;&#3619;&#3633;&#3610;&#3650;&#3611;&#3619;&#3649;&#3585;&#3619;&#3617;&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;&#3610;&#3609;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3586;&#3629;&#3591;&#3607;&#3656;&#3634;&#3609;&#3652;&#3604;&#3657;&#3650;&#3604;&#3618;&#3611;&#3636;&#3604;&#3585;&#3634;&#3619;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3605;&#3656;&#3629;&#3629;&#3636;&#3609;&#3648;&#3607;&#3629;&#3619;&#3660;&#3648;&#3609;&#3655;&#3605;
&#3627;&#3634;&#3585;&#3649;&#3621;&#3632;&#3648;&#3617;&#3639;&#3656;&#3629;&#3651;&#3604;&#3607;&#3637;&#3656;&#3607;&#3656;&#3634;&#3609;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3605;&#3656;&#3629;&#3629;&#3636;&#3609;&#3648;&#3605;&#3629;&#3619;&#3660;&#3648;&#3609;&#3655;&#3605;&#3629;&#3637;&#3585;&#3588;&#3619;&#3633;&#3657;&#3591;
&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3585;&#3655;&#3592;&#3632;&#3585;&#3621;&#3633;&#3610;&#3617;&#3634;&#3605;&#3619;&#3623;&#3592;&#3627;&#3634;&#3649;&#3621;&#3632;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3650;&#3611;&#3619;&#3649;&#3585;&#3619;&#3617;&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;&#3605;&#3656;&#3629;&#3652;&#3611;</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Tahoma",sans-serif'>c<span lang=TH>.      &#3626;&#3627;&#3616;&#3634;&#3614;&#3618;&#3640;&#3650;&#3619;&#3611;</span></span></b><span
lang=TH style='font-family:"Tahoma",sans-serif'>
&#3586;&#3657;&#3629;&#3592;&#3635;&#3585;&#3633;&#3604;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3607;&#3634;&#3591;&#3623;&#3636;&#3594;&#3634;&#3585;&#3634;&#3619;&#3651;&#3609;&#3627;&#3633;&#3623;&#3586;&#3657;&#3629;&#3607;&#3637;&#3656;
</span><span style='font-family:"Tahoma",sans-serif'>13.d(i) <span lang=TH>&#3607;&#3634;&#3591;&#3604;&#3657;&#3634;&#3609;&#3621;&#3656;&#3634;&#3591;&#3609;&#3633;&#3657;&#3609;&#3592;&#3632;&#3652;&#3617;&#3656;&#3651;&#3594;&#3657;&#3651;&#3609;&#3648;&#3586;&#3605;&#3629;&#3635;&#3609;&#3634;&#3592;&#3624;&#3634;&#3621;&#3607;&#3637;&#3656;&#3619;&#3632;&#3610;&#3640;&#3652;&#3623;&#3657;&#3651;&#3609;&#3652;&#3595;&#3605;&#3660;&#3609;&#3637;&#3657;:
(</span>aka.ms/academicuse)</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Tahoma",sans-serif'>d<span lang=TH>.      &#3648;&#3618;&#3629;&#3619;&#3617;&#3609;&#3637;&#3649;&#3621;&#3632;&#3629;&#3629;&#3626;&#3648;&#3605;&#3619;&#3637;&#3618;</span></span></b></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Tahoma",sans-serif'>(i)    <b><span lang=TH>&#3585;&#3634;&#3619;&#3619;&#3633;&#3610;&#3611;&#3619;&#3632;&#3585;&#3633;&#3609;</span></b><span
lang=TH>
&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3651;&#3627;&#3657;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3629;&#3618;&#3656;&#3634;&#3591;&#3648;&#3627;&#3617;&#3634;&#3632;&#3626;&#3617;&#3592;&#3632;&#3607;&#3635;&#3591;&#3634;&#3609;&#3652;&#3604;&#3657;&#3604;&#3637;&#3605;&#3634;&#3617;&#3607;&#3637;&#3656;&#3617;&#3637;&#3585;&#3634;&#3619;&#3629;&#3608;&#3636;&#3610;&#3634;&#3618;&#3652;&#3623;&#3657;&#3651;&#3609;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3586;&#3629;&#3591;
</span>Microsoft <span lang=TH>&#3607;&#3637;&#3656;&#3617;&#3634;&#3614;&#3619;&#3657;&#3629;&#3617;&#3585;&#3633;&#3610;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;
&#3629;&#3618;&#3656;&#3634;&#3591;&#3652;&#3619;&#3585;&#3655;&#3605;&#3634;&#3617;
&#3612;&#3641;&#3657;&#3612;&#3621;&#3636;&#3605;&#3627;&#3619;&#3639;&#3629;&#3612;&#3641;&#3657;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3649;&#3621;&#3632;
</span>Microsoft <span lang=TH>&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3651;&#3627;&#3657;&#3585;&#3634;&#3619;&#3619;&#3633;&#3610;&#3611;&#3619;&#3632;&#3585;&#3633;&#3609;&#3605;&#3634;&#3617;&#3626;&#3633;&#3597;&#3597;&#3634;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3651;&#3627;&#3657;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;</span></span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Tahoma",sans-serif'>(ii)    <b><span lang=TH>&#3586;&#3657;&#3629;&#3592;&#3635;&#3585;&#3633;&#3604;&#3588;&#3623;&#3634;&#3617;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;</span></b><span
lang=TH>
&#3651;&#3609;&#3585;&#3619;&#3603;&#3637;&#3586;&#3629;&#3591;&#3585;&#3634;&#3619;&#3585;&#3619;&#3632;&#3607;&#3635;&#3650;&#3604;&#3618;&#3592;&#3591;&#3651;&#3592;
&#3588;&#3623;&#3634;&#3617;&#3611;&#3619;&#3632;&#3617;&#3634;&#3607;&#3648;&#3621;&#3636;&#3609;&#3648;&#3621;&#3656;&#3629;&#3629;&#3618;&#3656;&#3634;&#3591;&#3619;&#3657;&#3634;&#3618;&#3649;&#3619;&#3591;
&#3585;&#3634;&#3619;&#3648;&#3619;&#3637;&#3618;&#3585;&#3619;&#3657;&#3629;&#3591;&#3626;&#3636;&#3607;&#3608;&#3636;&#3605;&#3634;&#3617;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3623;&#3656;&#3634;&#3604;&#3657;&#3623;&#3618;&#3588;&#3623;&#3634;&#3617;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3651;&#3609;&#3612;&#3621;&#3636;&#3605;&#3616;&#3633;&#3603;&#3601;&#3660;
(</span>Product Liability Act) <span lang=TH>&#3619;&#3623;&#3617;&#3607;&#3633;&#3657;&#3591;&#3585;&#3619;&#3603;&#3637;&#3586;&#3629;&#3591;&#3585;&#3634;&#3619;&#3648;&#3626;&#3637;&#3618;&#3594;&#3637;&#3623;&#3636;&#3605;&#3627;&#3619;&#3639;&#3629;&#3585;&#3634;&#3619;&#3610;&#3634;&#3604;&#3648;&#3592;&#3655;&#3610;&#3626;&#3656;&#3623;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3627;&#3619;&#3639;&#3629;&#3585;&#3634;&#3619;&#3610;&#3634;&#3604;&#3648;&#3592;&#3655;&#3610;&#3607;&#3634;&#3591;&#3619;&#3656;&#3634;&#3591;&#3585;&#3634;&#3618;
&#3612;&#3641;&#3657;&#3612;&#3621;&#3636;&#3605;&#3627;&#3619;&#3639;&#3629;&#3612;&#3641;&#3657;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3627;&#3619;&#3639;&#3629;
</span>Microsoft <span lang=TH>&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3605;&#3634;&#3617;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3607;&#3637;&#3656;&#3610;&#3633;&#3597;&#3597;&#3633;&#3605;&#3636;&#3652;&#3623;&#3657;</span></span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;line-height:normal;text-autospace:none'><span lang=TH
style='font-family:"Tahoma",sans-serif'>&#3650;&#3604;&#3618;&#3629;&#3618;&#3641;&#3656;&#3616;&#3634;&#3618;&#3651;&#3605;&#3657;&#3611;&#3619;&#3632;&#3650;&#3618;&#3588;&#3585;&#3656;&#3629;&#3609;&#3627;&#3609;&#3657;&#3634;&#3609;&#3637;&#3657;
&#3612;&#3641;&#3657;&#3612;&#3621;&#3636;&#3605;&#3627;&#3619;&#3639;&#3629;&#3612;&#3641;&#3657;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3627;&#3619;&#3639;&#3629;
</span><span style='font-family:"Tahoma",sans-serif'>Microsoft <span lang=TH>&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3592;&#3634;&#3585;&#3588;&#3623;&#3634;&#3617;&#3611;&#3619;&#3632;&#3617;&#3634;&#3607;&#3648;&#3621;&#3636;&#3609;&#3648;&#3621;&#3656;&#3629;&#3648;&#3621;&#3655;&#3585;&#3609;&#3657;&#3629;&#3618;&#3648;&#3593;&#3614;&#3634;&#3632;&#3651;&#3609;&#3585;&#3619;&#3603;&#3637;&#3607;&#3637;&#3656;&#3612;&#3641;&#3657;&#3612;&#3621;&#3636;&#3605;&#3627;&#3619;&#3639;&#3629;&#3612;&#3641;&#3657;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3627;&#3619;&#3639;&#3629;
</span>Microsoft <span lang=TH>&#3621;&#3632;&#3648;&#3617;&#3636;&#3604;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656;&#3605;&#3634;&#3617;&#3626;&#3633;&#3597;&#3597;&#3634;&#3651;&#3609;&#3626;&#3634;&#3619;&#3632;&#3626;&#3635;&#3588;&#3633;&#3597;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623;
&#3595;&#3638;&#3656;&#3591;&#3585;&#3634;&#3619;&#3607;&#3635;&#3605;&#3634;&#3617;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656;&#3609;&#3637;&#3657;&#3592;&#3632;&#3594;&#3656;&#3623;&#3618;&#3651;&#3609;&#3585;&#3634;&#3619;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3607;&#3637;&#3656;&#3606;&#3641;&#3585;&#3605;&#3657;&#3629;&#3591;&#3586;&#3629;&#3591;&#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3609;&#3637;&#3657;
&#3585;&#3634;&#3619;&#3621;&#3632;&#3648;&#3617;&#3636;&#3604;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656;&#3609;&#3637;&#3657;&#3592;&#3632;&#3648;&#3611;&#3655;&#3609;&#3629;&#3633;&#3609;&#3605;&#3619;&#3634;&#3618;&#3605;&#3656;&#3629;&#3623;&#3633;&#3605;&#3606;&#3640;&#3611;&#3619;&#3632;&#3626;&#3591;&#3588;&#3660;&#3586;&#3629;&#3591;&#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3609;&#3637;&#3657;&#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3605;&#3634;&#3617;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656;&#3609;&#3637;&#3657;&#3595;&#3638;&#3656;&#3591;&#3588;&#3641;&#3656;&#3626;&#3633;&#3597;&#3597;&#3634;&#3629;&#3634;&#3592;&#3652;&#3623;&#3657;&#3651;&#3592;&#3650;&#3604;&#3618;&#3648;&#3626;&#3617;&#3629;
(&#3627;&#3619;&#3639;&#3629;&#3607;&#3637;&#3656;&#3648;&#3619;&#3637;&#3618;&#3585;&#3585;&#3633;&#3609;&#3623;&#3656;&#3634;
</span></span><span style='font-family:"Tahoma",sans-serif'>“Cardinal
Obligation”</span><span lang=TH style='font-family:"Tahoma",sans-serif'>)
&#3651;&#3609;&#3585;&#3619;&#3603;&#3637;&#3629;&#3639;&#3656;&#3609;&#3654;
&#3586;&#3629;&#3591;&#3588;&#3623;&#3634;&#3617;&#3611;&#3619;&#3632;&#3617;&#3634;&#3607;&#3648;&#3621;&#3636;&#3609;&#3648;&#3621;&#3656;&#3629;&#3648;&#3621;&#3655;&#3585;&#3609;&#3657;&#3629;&#3618;
&#3612;&#3641;&#3657;&#3612;&#3621;&#3636;&#3605;&#3627;&#3619;&#3639;&#3629;&#3612;&#3641;&#3657;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3627;&#3619;&#3639;&#3629;
</span><span style='font-family:"Tahoma",sans-serif'>Microsoft <span lang=TH>&#3592;&#3632;&#3652;&#3617;&#3656;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3592;&#3634;&#3585;&#3588;&#3623;&#3634;&#3617;&#3611;&#3619;&#3632;&#3617;&#3634;&#3607;&#3648;&#3621;&#3636;&#3609;&#3648;&#3621;&#3656;&#3629;&#3648;&#3621;&#3655;&#3585;&#3609;&#3657;&#3629;&#3618;</span></span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Tahoma",sans-serif'>e<span lang=TH>.      &#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3629;&#3639;&#3656;&#3609;&#3654;</span></span></b><span
lang=TH style='font-family:"Tahoma",sans-serif'>
&#3650;&#3611;&#3619;&#3604;&#3604;&#3641; (</span><span style='font-family:
"Tahoma",sans-serif'>aka.ms/variations) <span lang=TH>&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3619;&#3634;&#3618;&#3585;&#3634;&#3619;&#3611;&#3633;&#3592;&#3592;&#3640;&#3610;&#3633;&#3609;&#3586;&#3629;&#3591;&#3586;&#3657;&#3629;&#3585;&#3635;&#3627;&#3609;&#3604;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3649;&#3605;&#3656;&#3621;&#3632;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;</span></span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=TH style='font-family:"Tahoma",sans-serif'>13.   &#3585;&#3634;&#3619;&#3610;&#3629;&#3585;&#3585;&#3621;&#3656;&#3634;&#3623;&#3648;&#3614;&#3636;&#3656;&#3617;&#3648;&#3605;&#3636;&#3617;</span></b></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Tahoma",sans-serif'>a<span lang=TH>.      &#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3648;&#3588;&#3619;&#3639;&#3629;&#3586;&#3656;&#3634;&#3618;
&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;
&#3649;&#3621;&#3632;&#3629;&#3636;&#3609;&#3648;&#3607;&#3629;&#3619;&#3660;&#3648;&#3609;&#3655;&#3605;</span></span></b><span
lang=TH style='font-family:"Tahoma",sans-serif'>
&#3588;&#3640;&#3603;&#3621;&#3633;&#3585;&#3625;&#3603;&#3632;&#3610;&#3634;&#3591;&#3629;&#3618;&#3656;&#3634;&#3591;&#3586;&#3629;&#3591;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3649;&#3621;&#3632;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3607;&#3637;&#3656;&#3648;&#3586;&#3657;&#3634;&#3606;&#3638;&#3591;&#3612;&#3656;&#3634;&#3609;&#3607;&#3634;&#3591;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3629;&#3634;&#3592;&#3585;&#3635;&#3627;&#3609;&#3604;&#3651;&#3627;&#3657;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3586;&#3629;&#3591;&#3607;&#3656;&#3634;&#3609;&#3605;&#3657;&#3629;&#3591;&#3648;&#3586;&#3657;&#3634;&#3651;&#3594;&#3657;&#3629;&#3636;&#3609;&#3648;&#3607;&#3629;&#3619;&#3660;&#3648;&#3609;&#3655;&#3605;
&#3585;&#3634;&#3619;&#3648;&#3586;&#3657;&#3634;&#3606;&#3638;&#3591;&#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3586;&#3629;&#3591;&#3607;&#3656;&#3634;&#3609;
(&#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3588;&#3656;&#3634;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;)
&#3629;&#3634;&#3592;&#3629;&#3618;&#3641;&#3656;&#3616;&#3634;&#3618;&#3651;&#3605;&#3657;&#3586;&#3657;&#3629;&#3585;&#3635;&#3627;&#3609;&#3604;&#3651;&#3609;&#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3651;&#3627;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3648;&#3588;&#3619;&#3639;&#3629;&#3586;&#3656;&#3634;&#3618;&#3617;&#3639;&#3629;&#3606;&#3639;&#3629;&#3627;&#3619;&#3639;&#3629;&#3629;&#3636;&#3609;&#3648;&#3607;&#3629;&#3619;&#3660;&#3648;&#3609;&#3655;&#3605;&#3586;&#3629;&#3591;&#3607;&#3656;&#3634;&#3609;
&#3588;&#3640;&#3603;&#3621;&#3633;&#3585;&#3625;&#3603;&#3632;&#3610;&#3634;&#3591;&#3629;&#3618;&#3656;&#3634;&#3591;&#3586;&#3629;&#3591;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3629;&#3634;&#3592;&#3594;&#3656;&#3623;&#3618;&#3651;&#3627;&#3657;&#3607;&#3656;&#3634;&#3609;&#3648;&#3586;&#3657;&#3634;&#3651;&#3594;&#3657;&#3629;&#3636;&#3609;&#3648;&#3607;&#3629;&#3619;&#3660;&#3648;&#3609;&#3655;&#3605;&#3652;&#3604;&#3657;&#3629;&#3618;&#3656;&#3634;&#3591;&#3617;&#3637;&#3611;&#3619;&#3632;&#3626;&#3636;&#3607;&#3608;&#3636;&#3616;&#3634;&#3614;&#3617;&#3634;&#3585;&#3586;&#3638;&#3657;&#3609;
&#3649;&#3605;&#3656;&#3585;&#3634;&#3619;&#3588;&#3635;&#3609;&#3623;&#3603;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3586;&#3629;&#3591;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3629;&#3634;&#3592;&#3649;&#3605;&#3585;&#3605;&#3656;&#3634;&#3591;&#3652;&#3611;&#3592;&#3634;&#3585;&#3585;&#3634;&#3619;&#3588;&#3635;&#3609;&#3623;&#3603;&#3623;&#3633;&#3604;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3651;&#3627;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3586;&#3629;&#3591;&#3607;&#3656;&#3634;&#3609;
&#3607;&#3656;&#3634;&#3609;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3651;&#3609;
(</span><span style='font-family:"Tahoma",sans-serif'>i) <span lang=TH>&#3585;&#3634;&#3619;&#3607;&#3635;&#3588;&#3623;&#3634;&#3617;&#3648;&#3586;&#3657;&#3634;&#3651;&#3592;&#3649;&#3621;&#3632;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3605;&#3634;&#3617;&#3586;&#3657;&#3629;&#3585;&#3635;&#3627;&#3609;&#3604;&#3586;&#3629;&#3591;&#3649;&#3612;&#3609;&#3649;&#3621;&#3632;&#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3586;&#3629;&#3591;&#3607;&#3656;&#3634;&#3609;
&#3649;&#3621;&#3632; (</span>ii) <span lang=TH>&#3611;&#3633;&#3597;&#3627;&#3634;&#3651;&#3604;&#3654;
&#3607;&#3637;&#3656;&#3648;&#3585;&#3636;&#3604;&#3586;&#3638;&#3657;&#3609;&#3592;&#3634;&#3585;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3627;&#3619;&#3639;&#3629;&#3585;&#3634;&#3619;&#3648;&#3586;&#3657;&#3634;&#3606;&#3638;&#3591;&#3648;&#3588;&#3619;&#3639;&#3629;&#3586;&#3656;&#3634;&#3618;
&#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3648;&#3588;&#3619;&#3639;&#3629;&#3586;&#3656;&#3634;&#3618;&#3626;&#3634;&#3608;&#3634;&#3619;&#3603;&#3632;/&#3648;&#3588;&#3619;&#3639;&#3629;&#3586;&#3656;&#3634;&#3618;&#3648;&#3611;&#3636;&#3604;
&#3607;&#3656;&#3634;&#3609;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3651;&#3594;&#3657;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3648;&#3614;&#3639;&#3656;&#3629;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3605;&#3656;&#3629;&#3585;&#3633;&#3610;&#3648;&#3588;&#3619;&#3639;&#3629;&#3586;&#3656;&#3634;&#3618;&#3652;&#3604;&#3657;
&#3649;&#3621;&#3632;&#3648;&#3614;&#3639;&#3656;&#3629;&#3609;&#3635;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3585;&#3634;&#3619;&#3648;&#3586;&#3657;&#3634;&#3606;&#3638;&#3591;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3648;&#3588;&#3619;&#3639;&#3629;&#3586;&#3656;&#3634;&#3618;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623;&#3652;&#3611;&#3651;&#3594;&#3657;&#3619;&#3656;&#3623;&#3617;&#3585;&#3633;&#3610;&#3612;&#3641;&#3657;&#3629;&#3639;&#3656;&#3609;
&#3648;&#3593;&#3614;&#3634;&#3632;&#3651;&#3609;&#3585;&#3619;&#3603;&#3637;&#3607;&#3637;&#3656;&#3607;&#3656;&#3634;&#3609;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3651;&#3627;&#3657;&#3607;&#3635;&#3648;&#3594;&#3656;&#3609;&#3609;&#3633;&#3657;&#3609;</span></span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Tahoma",sans-serif'>b<span lang=TH>.     &#3617;&#3634;&#3605;&#3619;&#3600;&#3634;&#3609;&#3616;&#3634;&#3614;
</span>H.264/AVC <span lang=TH>&#3649;&#3621;&#3632; </span>MPEG-<span lang=TH>4
&#3649;&#3621;&#3632;&#3617;&#3634;&#3605;&#3619;&#3600;&#3634;&#3609;&#3623;&#3636;&#3604;&#3637;&#3650;&#3629;
</span>VC-1</span></b><span lang=TH style='font-family:"Tahoma",sans-serif'>
&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3609;&#3637;&#3657;&#3629;&#3634;&#3592;&#3617;&#3637;&#3648;&#3607;&#3588;&#3650;&#3609;&#3650;&#3621;&#3618;&#3637;&#3585;&#3634;&#3619;&#3606;&#3629;&#3604;&#3619;&#3627;&#3633;&#3626;
</span><span style='font-family:"Tahoma",sans-serif'>H.264/MPEG-4 AVC <span
lang=TH>&#3649;&#3621;&#3632;/&#3627;&#3619;&#3639;&#3629; </span>VC-1 MPEG LA,
L.L.C. <span lang=TH>&#3585;&#3635;&#3627;&#3609;&#3604;&#3651;&#3627;&#3657;&#3605;&#3657;&#3629;&#3591;&#3651;&#3594;&#3657;&#3588;&#3635;&#3611;&#3619;&#3632;&#3585;&#3634;&#3624;&#3609;&#3637;&#3657;:</span></span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;line-height:normal;text-autospace:none'><span lang=TH
style='font-family:"Tahoma",sans-serif'>&#3612;&#3621;&#3636;&#3605;&#3616;&#3633;&#3603;&#3601;&#3660;&#3609;&#3637;&#3657;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3605;&#3634;&#3617;&#3651;&#3610;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3610;&#3633;&#3605;&#3619;
</span><span style='font-family:"Tahoma",sans-serif'>AVC, VC-<span lang=TH>1
&#3649;&#3621;&#3632;&#3616;&#3634;&#3614; </span>MPEG-4 PART <span lang=TH>2
&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3626;&#3656;&#3623;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3607;&#3637;&#3656;&#3652;&#3617;&#3656;&#3651;&#3594;&#3656;&#3648;&#3594;&#3636;&#3591;&#3614;&#3634;&#3603;&#3636;&#3594;&#3618;&#3660;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3610;&#3619;&#3636;&#3650;&#3616;&#3588;&#3648;&#3614;&#3639;&#3656;&#3629;&#3585;&#3634;&#3619;
(</span>i) <span lang=TH>&#3648;&#3586;&#3657;&#3634;&#3619;&#3627;&#3633;&#3626;&#3623;&#3636;&#3604;&#3637;&#3650;&#3629;&#3605;&#3634;&#3617;&#3617;&#3634;&#3605;&#3619;&#3600;&#3634;&#3609;&#3586;&#3657;&#3634;&#3591;&#3605;&#3657;&#3609;
(</span></span><span style='font-family:"Tahoma",sans-serif'>“</span><span
lang=TH style='font-family:"Tahoma",sans-serif'>&#3617;&#3634;&#3605;&#3619;&#3600;&#3634;&#3609;&#3623;&#3636;&#3604;&#3637;&#3650;&#3629;</span><span
style='font-family:"Tahoma",sans-serif'>”</span><span lang=TH style='font-family:
"Tahoma",sans-serif'>) &#3649;&#3621;&#3632;/&#3627;&#3619;&#3639;&#3629; (</span><span
style='font-family:"Tahoma",sans-serif'>ii) <span lang=TH>&#3606;&#3629;&#3604;&#3619;&#3627;&#3633;&#3626;&#3623;&#3636;&#3604;&#3637;&#3650;&#3629;
</span>AVC, VC-<span lang=TH>1 &#3649;&#3621;&#3632; </span>MPEG-4 PART <span
lang=TH>2 &#3607;&#3637;&#3656;&#3606;&#3641;&#3585;&#3648;&#3586;&#3657;&#3634;&#3619;&#3627;&#3633;&#3626;&#3650;&#3604;&#3618;&#3612;&#3641;&#3657;&#3610;&#3619;&#3636;&#3650;&#3616;&#3588;&#3648;&#3614;&#3639;&#3656;&#3629;&#3592;&#3640;&#3604;&#3611;&#3619;&#3632;&#3626;&#3591;&#3588;&#3660;&#3626;&#3656;&#3623;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3607;&#3637;&#3656;&#3652;&#3617;&#3656;&#3651;&#3594;&#3656;&#3648;&#3594;&#3636;&#3591;&#3614;&#3634;&#3603;&#3636;&#3594;&#3618;&#3660;
&#3649;&#3621;&#3632;/&#3627;&#3619;&#3639;&#3629;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3592;&#3634;&#3585;&#3612;&#3641;&#3657;&#3592;&#3633;&#3604;&#3627;&#3634;&#3623;&#3636;&#3604;&#3637;&#3650;&#3629;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3651;&#3627;&#3657;&#3592;&#3633;&#3604;&#3627;&#3634;&#3623;&#3636;&#3604;&#3637;&#3650;&#3629;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623;
&#3607;&#3633;&#3657;&#3591;&#3609;&#3637;&#3657;
&#3652;&#3617;&#3656;&#3617;&#3637;&#3585;&#3634;&#3619;&#3651;&#3627;&#3657;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3627;&#3619;&#3639;&#3629;&#3610;&#3629;&#3585;&#3648;&#3611;&#3655;&#3609;&#3609;&#3633;&#3618;&#3606;&#3638;&#3591;&#3585;&#3634;&#3619;&#3651;&#3627;&#3657;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3629;&#3639;&#3656;&#3609;&#3654;
&#3607;&#3656;&#3634;&#3609;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3604;&#3641;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3648;&#3614;&#3636;&#3656;&#3617;&#3648;&#3605;&#3636;&#3617;&#3652;&#3604;&#3657;&#3592;&#3634;&#3585;
</span>MPEG LA, L.L.C <span lang=TH>&#3604;&#3641; (</span>AKA.MS/MPEGLA)</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Tahoma",sans-serif'>c.</span></b><span style='font-family:
"Tahoma",sans-serif'>     <b><span lang=TH>&#3585;&#3634;&#3619;&#3611;&#3657;&#3629;&#3591;&#3585;&#3633;&#3609;&#3617;&#3633;&#3621;&#3649;&#3623;&#3619;&#3660;</span></b><span
lang=TH> </span>Microsoft<span lang=TH>
&#3651;&#3626;&#3656;&#3651;&#3592;&#3607;&#3637;&#3656;&#3592;&#3632;&#3611;&#3585;&#3611;&#3657;&#3629;&#3591;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3586;&#3629;&#3591;&#3607;&#3656;&#3634;&#3609;&#3592;&#3634;&#3585;&#3617;&#3633;&#3621;&#3649;&#3623;&#3619;&#3660;
&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3592;&#3632;&#3648;&#3611;&#3636;&#3604;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3585;&#3634;&#3619;&#3611;&#3657;&#3629;&#3591;&#3585;&#3633;&#3609;&#3617;&#3633;&#3621;&#3649;&#3623;&#3619;&#3660;&#3627;&#3634;&#3585;&#3585;&#3634;&#3619;&#3611;&#3657;&#3629;&#3591;&#3585;&#3633;&#3609;&#3629;&#3639;&#3656;&#3609;&#3654;
&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3617;&#3637;&#3585;&#3634;&#3619;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3627;&#3619;&#3639;&#3629;&#3652;&#3604;&#3657;&#3627;&#3617;&#3604;&#3629;&#3634;&#3618;&#3640;&#3652;&#3611;&#3649;&#3621;&#3657;&#3623;
&#3651;&#3609;&#3585;&#3634;&#3619;&#3607;&#3635;&#3648;&#3594;&#3656;&#3609;&#3609;&#3633;&#3657;&#3609;
&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3611;&#3657;&#3629;&#3591;&#3585;&#3633;&#3609;&#3617;&#3633;&#3621;&#3649;&#3623;&#3619;&#3660;&#3629;&#3639;&#3656;&#3609;&#3654;
&#3592;&#3632;&#3606;&#3641;&#3585;&#3611;&#3636;&#3604;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3627;&#3619;&#3639;&#3629;&#3629;&#3634;&#3592;&#3605;&#3657;&#3629;&#3591;&#3606;&#3641;&#3585;&#3621;&#3610;&#3629;&#3629;&#3585;</span></span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Tahoma",sans-serif'>d<span lang=TH>.      &#3619;&#3640;&#3656;&#3609;&#3592;&#3635;&#3585;&#3633;&#3604;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;</span></span></b><span
lang=TH style='font-family:"Tahoma",sans-serif'>
&#3627;&#3634;&#3585;&#3619;&#3640;&#3656;&#3609;&#3586;&#3629;&#3591;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3607;&#3637;&#3656;&#3607;&#3656;&#3634;&#3609;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3617;&#3637;&#3585;&#3634;&#3619;&#3619;&#3632;&#3610;&#3640;&#3627;&#3619;&#3639;&#3629;&#3605;&#3633;&#3657;&#3591;&#3651;&#3592;&#3652;&#3623;&#3657;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3609;&#3633;&#3657;&#3609;&#3654;
&#3650;&#3604;&#3618;&#3648;&#3593;&#3614;&#3634;&#3632;&#3627;&#3619;&#3639;&#3629;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3607;&#3637;&#3656;&#3592;&#3635;&#3585;&#3633;&#3604;
&#3607;&#3656;&#3634;&#3609;&#3592;&#3632;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3651;&#3594;&#3657;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3652;&#3604;&#3657;&#3648;&#3593;&#3614;&#3634;&#3632;&#3605;&#3634;&#3617;&#3607;&#3637;&#3656;&#3619;&#3632;&#3610;&#3640;&#3652;&#3623;&#3657;&#3648;&#3607;&#3656;&#3634;&#3609;&#3633;&#3657;&#3609;
&#3607;&#3656;&#3634;&#3609;&#3592;&#3632;&#3652;&#3617;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3651;&#3594;&#3657;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3619;&#3640;&#3656;&#3609;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623;&#3652;&#3604;&#3657;&#3651;&#3609;&#3648;&#3594;&#3636;&#3591;&#3614;&#3634;&#3603;&#3636;&#3594;&#3618;&#3660;
&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3649;&#3610;&#3610;&#3652;&#3617;&#3656;&#3649;&#3626;&#3623;&#3591;&#3627;&#3634;&#3612;&#3621;&#3585;&#3635;&#3652;&#3619;
&#3627;&#3619;&#3639;&#3629;&#3585;&#3634;&#3619;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3608;&#3640;&#3619;&#3585;&#3636;&#3592;&#3648;&#3614;&#3639;&#3656;&#3629;&#3651;&#3627;&#3657;&#3648;&#3585;&#3636;&#3604;&#3619;&#3634;&#3618;&#3652;&#3604;&#3657;</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Tahoma",sans-serif'>(i)    <b><span lang=TH>&#3623;&#3636;&#3594;&#3634;&#3585;&#3634;&#3619;</span></b><span
lang=TH>
&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3607;&#3634;&#3591;&#3623;&#3636;&#3594;&#3634;&#3585;&#3634;&#3619;
&#3607;&#3656;&#3634;&#3609;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3648;&#3611;&#3655;&#3609;&#3609;&#3633;&#3585;&#3624;&#3638;&#3585;&#3625;&#3634;
&#3588;&#3603;&#3634;&#3592;&#3634;&#3619;&#3618;&#3660;
&#3627;&#3619;&#3639;&#3629;&#3648;&#3592;&#3657;&#3634;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656;&#3586;&#3629;&#3591;&#3626;&#3606;&#3634;&#3610;&#3633;&#3609;&#3585;&#3634;&#3619;&#3624;&#3638;&#3585;&#3625;&#3634;&#3651;&#3609;&#3648;&#3623;&#3621;&#3634;&#3607;&#3637;&#3656;&#3595;&#3639;&#3657;&#3629;</span></span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Tahoma",sans-serif'>(ii)<b><span lang=TH>     &#3585;&#3634;&#3619;&#3611;&#3619;&#3632;&#3648;&#3617;&#3636;&#3609;</span></b><span
lang=TH>
&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3648;&#3614;&#3639;&#3656;&#3629;&#3585;&#3634;&#3619;&#3611;&#3619;&#3632;&#3648;&#3617;&#3636;&#3609;
(&#3627;&#3619;&#3639;&#3629;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3627;&#3619;&#3639;&#3629;&#3585;&#3634;&#3619;&#3626;&#3634;&#3608;&#3636;&#3605;)
&#3607;&#3656;&#3634;&#3609;&#3592;&#3632;&#3652;&#3617;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3586;&#3634;&#3618;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;
&#3651;&#3594;&#3657;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3651;&#3609;&#3626;&#3616;&#3634;&#3614;&#3649;&#3623;&#3604;&#3621;&#3657;&#3629;&#3617;&#3585;&#3634;&#3619;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3591;&#3634;&#3609;&#3592;&#3619;&#3636;&#3591;
&#3627;&#3619;&#3639;&#3629;&#3651;&#3594;&#3657;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3627;&#3621;&#3633;&#3591;&#3592;&#3634;&#3585;&#3619;&#3632;&#3618;&#3632;&#3648;&#3623;&#3621;&#3634;&#3585;&#3634;&#3619;&#3611;&#3619;&#3632;&#3648;&#3617;&#3636;&#3609;&#3652;&#3604;&#3657;
&#3649;&#3617;&#3657;&#3623;&#3656;&#3634;&#3592;&#3632;&#3617;&#3637;&#3586;&#3657;&#3629;&#3585;&#3635;&#3627;&#3609;&#3604;&#3651;&#3604;&#3607;&#3637;&#3656;&#3586;&#3633;&#3604;&#3649;&#3618;&#3657;&#3591;&#3585;&#3633;&#3609;&#3651;&#3609;&#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3593;&#3610;&#3633;&#3610;&#3609;&#3637;&#3657;
&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3648;&#3614;&#3639;&#3656;&#3629;&#3585;&#3634;&#3619;&#3611;&#3619;&#3632;&#3648;&#3617;&#3636;&#3609;&#3592;&#3632;&#3592;&#3633;&#3604;&#3652;&#3623;&#3657;&#3651;&#3627;&#3657;
</span></span><span style='font-family:"Tahoma",sans-serif'>“</span><span
lang=TH style='font-family:"Tahoma",sans-serif'>&#3605;&#3634;&#3617;&#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;</span><span
style='font-family:"Tahoma",sans-serif'>”</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Tahoma",sans-serif'>(iii)<b>    NFR</b><span lang=TH>
&#3627;&#3657;&#3634;&#3617;&#3592;&#3635;&#3627;&#3609;&#3656;&#3634;&#3618;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3607;&#3637;&#3656;&#3619;&#3632;&#3610;&#3640;&#3648;&#3611;&#3655;&#3609;
</span></span><span style='font-family:"Tahoma",sans-serif'>“NFR</span><span
lang=TH style='font-family:"Tahoma",sans-serif'>” &#3627;&#3619;&#3639;&#3629; </span><span
style='font-family:"Tahoma",sans-serif'>“Not for Resale”</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=TH style='font-family:"Tahoma",sans-serif'>14.   &#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3607;&#3633;&#3657;&#3591;&#3593;&#3610;&#3633;&#3610;</span></b><span
lang=TH style='font-family:"Tahoma",sans-serif'>
&#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3609;&#3637;&#3657;
(&#3619;&#3656;&#3623;&#3617;&#3585;&#3633;&#3610;&#3648;&#3591;&#3639;&#3656;&#3629;&#3609;&#3652;&#3586;&#3585;&#3634;&#3619;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3651;&#3627;&#3657;&#3651;&#3594;&#3657;&#3626;&#3636;&#3607;&#3608;&#3636;&#3593;&#3610;&#3633;&#3610;&#3614;&#3636;&#3617;&#3614;&#3660;&#3627;&#3619;&#3639;&#3629;&#3648;&#3591;&#3639;&#3656;&#3629;&#3609;&#3652;&#3586;&#3629;&#3639;&#3656;&#3609;&#3654;
&#3607;&#3637;&#3656;&#3617;&#3634;&#3614;&#3619;&#3657;&#3629;&#3617;&#3626;&#3656;&#3623;&#3609;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3648;&#3614;&#3636;&#3656;&#3617;&#3648;&#3605;&#3636;&#3617;
&#3650;&#3611;&#3619;&#3649;&#3585;&#3619;&#3617;&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;
&#3649;&#3621;&#3632;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3605;&#3656;&#3634;&#3591;&#3654;
&#3586;&#3629;&#3591;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3607;&#3637;&#3656;&#3592;&#3633;&#3604;&#3627;&#3634;&#3650;&#3604;&#3618;&#3612;&#3641;&#3657;&#3612;&#3621;&#3636;&#3605;&#3627;&#3619;&#3639;&#3629;&#3612;&#3641;&#3657;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;
&#3627;&#3619;&#3639;&#3629; </span><span style='font-family:"Tahoma",sans-serif'>Microsoft
<span lang=TH>&#3649;&#3621;&#3632;&#3607;&#3637;&#3656;&#3607;&#3656;&#3634;&#3609;&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;)
&#3649;&#3621;&#3632;&#3648;&#3591;&#3639;&#3656;&#3629;&#3609;&#3652;&#3586;&#3607;&#3637;&#3656;&#3617;&#3637;&#3629;&#3618;&#3641;&#3656;&#3651;&#3609;&#3585;&#3634;&#3619;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3650;&#3618;&#3591;&#3610;&#3609;&#3648;&#3623;&#3655;&#3610;&#3595;&#3638;&#3656;&#3591;&#3619;&#3632;&#3610;&#3640;&#3651;&#3609;&#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3609;&#3637;&#3657;&#3592;&#3632;&#3648;&#3611;&#3655;&#3609;&#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3607;&#3633;&#3657;&#3591;&#3593;&#3610;&#3633;&#3610;&#3586;&#3629;&#3591;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;
&#3619;&#3623;&#3617;&#3607;&#3633;&#3657;&#3591;&#3626;&#3656;&#3623;&#3609;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3648;&#3614;&#3636;&#3656;&#3617;&#3648;&#3605;&#3636;&#3617;
&#3650;&#3611;&#3619;&#3649;&#3585;&#3619;&#3617;&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;
&#3649;&#3621;&#3632;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3605;&#3656;&#3634;&#3591;&#3654;
&#3648;&#3627;&#3621;&#3656;&#3634;&#3609;&#3637;&#3657;
(&#3648;&#3623;&#3657;&#3609;&#3649;&#3605;&#3656;&#3623;&#3656;&#3634;&#3612;&#3641;&#3657;&#3612;&#3621;&#3636;&#3605;&#3627;&#3619;&#3639;&#3629;&#3612;&#3641;&#3657;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;
&#3627;&#3619;&#3639;&#3629; </span>Microsoft <span lang=TH>&#3592;&#3632;&#3592;&#3633;&#3604;&#3651;&#3627;&#3657;&#3617;&#3637;&#3648;&#3591;&#3639;&#3656;&#3629;&#3609;&#3652;&#3586;&#3629;&#3639;&#3656;&#3609;&#3654;
&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3626;&#3656;&#3623;&#3609;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3648;&#3614;&#3636;&#3656;&#3617;&#3648;&#3605;&#3636;&#3617;
&#3650;&#3611;&#3619;&#3649;&#3585;&#3619;&#3617;&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;
&#3627;&#3619;&#3639;&#3629;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3605;&#3656;&#3634;&#3591;&#3654;
&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623;)
&#3607;&#3656;&#3634;&#3609;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3609;&#3637;&#3657;&#3652;&#3604;&#3657;&#3627;&#3621;&#3633;&#3591;&#3592;&#3634;&#3585;&#3607;&#3637;&#3656;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3586;&#3629;&#3591;&#3607;&#3656;&#3634;&#3609;&#3607;&#3635;&#3591;&#3634;&#3609;&#3649;&#3621;&#3657;&#3623;
&#3650;&#3604;&#3618;&#3652;&#3611;&#3607;&#3637;&#3656; (</span>aka.ms/useterms)
<span lang=TH>&#3627;&#3619;&#3639;&#3629;&#3652;&#3611;&#3607;&#3637;&#3656; </span>Settings
- System - About <span lang=TH>&#3616;&#3634;&#3618;&#3651;&#3609;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;
&#3607;&#3656;&#3634;&#3609;&#3618;&#3633;&#3591;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3648;&#3591;&#3639;&#3656;&#3629;&#3609;&#3652;&#3586;&#3652;&#3604;&#3657;&#3607;&#3637;&#3656;&#3585;&#3634;&#3619;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3650;&#3618;&#3591;&#3605;&#3656;&#3634;&#3591;&#3654;
&#3651;&#3609;&#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3609;&#3637;&#3657;&#3650;&#3604;&#3618;&#3614;&#3636;&#3617;&#3614;&#3660;
</span>URL <span lang=TH>&#3621;&#3591;&#3651;&#3609;&#3649;&#3606;&#3610;&#3607;&#3637;&#3656;&#3629;&#3618;&#3641;&#3656;&#3648;&#3610;&#3619;&#3634;&#3623;&#3660;&#3648;&#3595;&#3629;&#3619;&#3660;
&#3649;&#3621;&#3632;&#3607;&#3656;&#3634;&#3609;&#3605;&#3585;&#3621;&#3591;&#3607;&#3637;&#3656;&#3592;&#3632;&#3607;&#3635;&#3648;&#3594;&#3656;&#3609;&#3609;&#3633;&#3657;&#3609;
&#3607;&#3656;&#3634;&#3609;&#3605;&#3585;&#3621;&#3591;&#3623;&#3656;&#3634;&#3607;&#3656;&#3634;&#3609;&#3592;&#3632;&#3629;&#3656;&#3634;&#3609;&#3648;&#3591;&#3639;&#3656;&#3629;&#3609;&#3652;&#3586;&#3585;&#3656;&#3629;&#3609;&#3607;&#3637;&#3656;&#3592;&#3632;&#3651;&#3594;&#3657;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3627;&#3619;&#3639;&#3629;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;
&#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3648;&#3591;&#3639;&#3656;&#3629;&#3609;&#3652;&#3586;&#3651;&#3604;&#3654;
&#3607;&#3637;&#3656;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3650;&#3618;&#3591;
&#3607;&#3656;&#3634;&#3609;&#3648;&#3586;&#3657;&#3634;&#3651;&#3592;&#3604;&#3637;&#3623;&#3656;&#3634;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3649;&#3621;&#3632;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3609;&#3637;&#3657;&#3648;&#3607;&#3656;&#3634;&#3585;&#3633;&#3610;&#3623;&#3656;&#3634;&#3607;&#3656;&#3634;&#3609;&#3618;&#3629;&#3617;&#3619;&#3633;&#3610;&#3651;&#3609;&#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3609;&#3637;&#3657;&#3649;&#3621;&#3632;&#3648;&#3591;&#3639;&#3656;&#3629;&#3609;&#3652;&#3586;&#3607;&#3637;&#3656;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3650;&#3618;&#3591;
&#3609;&#3629;&#3585;&#3592;&#3634;&#3585;&#3609;&#3637;&#3657;
&#3618;&#3633;&#3591;&#3617;&#3637;&#3585;&#3634;&#3619;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3650;&#3618;&#3591;&#3607;&#3637;&#3656;&#3651;&#3627;&#3657;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3605;&#3656;&#3634;&#3591;&#3654;
&#3651;&#3609;&#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3593;&#3610;&#3633;&#3610;&#3609;&#3637;&#3657;
&#3585;&#3634;&#3619;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3650;&#3618;&#3591;&#3648;&#3627;&#3621;&#3656;&#3634;&#3609;&#3637;&#3657;&#3592;&#3632;&#3617;&#3637;&#3585;&#3634;&#3619;&#3610;&#3629;&#3585;&#3585;&#3621;&#3656;&#3634;&#3623;&#3649;&#3621;&#3632;&#3586;&#3657;&#3629;&#3585;&#3635;&#3627;&#3609;&#3604;&#3607;&#3637;&#3656;&#3617;&#3637;&#3612;&#3621;&#3612;&#3641;&#3585;&#3614;&#3633;&#3609;
&#3595;&#3638;&#3656;&#3591;&#3652;&#3604;&#3657;&#3649;&#3585;&#3656;</span></span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Tahoma",sans-serif'>·<span lang=TH>      &#3609;&#3650;&#3618;&#3610;&#3634;&#3618;&#3588;&#3623;&#3634;&#3617;&#3648;&#3611;&#3655;&#3609;&#3626;&#3656;&#3623;&#3609;&#3605;&#3633;&#3623;&#3586;&#3629;&#3591;
</span>Windows 10 (aka.ms/privacy)</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Tahoma",sans-serif'>·<span lang=TH>      &#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3585;&#3634;&#3619;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3586;&#3629;&#3591;
</span>Microsoft (aka.ms/msa)</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Tahoma",sans-serif'>·<span lang=TH>      &#3648;&#3591;&#3639;&#3656;&#3629;&#3609;&#3652;&#3586;&#3585;&#3634;&#3619;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3651;&#3627;&#3657;&#3651;&#3594;&#3657;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;
</span>Adobe Flash Player (aka.ms/adobeflash)</span></p>

<p class=MsoNormal align=center style='margin-bottom:10.0pt;text-align:center;
line-height:normal;text-autospace:none'><b><span style='font-family:"Tahoma",sans-serif'>&nbsp;</span></b></p>

<p class=MsoNormal align=center style='margin-bottom:10.0pt;text-align:center;
line-height:normal;text-autospace:none'><b><span style='font-family:"Tahoma",sans-serif'>**************************************************************</span></b></p>

<p class=MsoNormal align=center style='margin-bottom:10.0pt;text-align:center;
line-height:normal;text-autospace:none'><b><u><span lang=TH style='font-family:
"Tahoma",sans-serif'>&#3585;&#3634;&#3619;&#3619;&#3633;&#3610;&#3611;&#3619;&#3632;&#3585;&#3633;&#3609;&#3649;&#3610;&#3610;&#3617;&#3637;&#3586;&#3657;&#3629;&#3592;&#3635;&#3585;&#3633;&#3604;</span></u></b></p>

<p class=MsoNormal style='margin-bottom:10.0pt;line-height:normal;text-autospace:
none'><span style='font-family:"Tahoma",sans-serif'>Microsoft <span lang=TH>&#3619;&#3633;&#3610;&#3611;&#3619;&#3632;&#3585;&#3633;&#3609;&#3623;&#3656;&#3634;
&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3651;&#3627;&#3657;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3629;&#3618;&#3656;&#3634;&#3591;&#3648;&#3627;&#3617;&#3634;&#3632;&#3626;&#3617;&#3592;&#3632;&#3607;&#3635;&#3591;&#3634;&#3609;&#3652;&#3604;&#3657;&#3604;&#3637;&#3605;&#3634;&#3617;&#3607;&#3637;&#3656;&#3617;&#3637;&#3585;&#3634;&#3619;&#3629;&#3608;&#3636;&#3610;&#3634;&#3618;&#3652;&#3623;&#3657;&#3651;&#3609;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3586;&#3629;&#3591;
</span>Microsoft <span lang=TH>&#3607;&#3637;&#3656;&#3617;&#3634;&#3614;&#3619;&#3657;&#3629;&#3617;&#3585;&#3633;&#3610;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;
&#3585;&#3634;&#3619;&#3619;&#3633;&#3610;&#3611;&#3619;&#3632;&#3585;&#3633;&#3609;&#3649;&#3610;&#3610;&#3617;&#3637;&#3586;&#3657;&#3629;&#3592;&#3635;&#3585;&#3633;&#3604;&#3609;&#3637;&#3657;&#3592;&#3632;&#3652;&#3617;&#3656;&#3588;&#3619;&#3629;&#3610;&#3588;&#3621;&#3640;&#3617;&#3611;&#3633;&#3597;&#3627;&#3634;&#3605;&#3656;&#3634;&#3591;&#3654;
&#3607;&#3637;&#3656;&#3607;&#3656;&#3634;&#3609;&#3648;&#3611;&#3655;&#3609;&#3626;&#3634;&#3648;&#3627;&#3605;&#3640;
&#3607;&#3637;&#3656;&#3648;&#3585;&#3636;&#3604;&#3586;&#3638;&#3657;&#3609;&#3651;&#3609;&#3585;&#3619;&#3603;&#3637;&#3607;&#3637;&#3656;&#3607;&#3656;&#3634;&#3609;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3605;&#3634;&#3617;&#3588;&#3635;&#3649;&#3609;&#3632;&#3609;&#3635;
&#3627;&#3619;&#3639;&#3629;&#3607;&#3637;&#3656;&#3617;&#3637;&#3626;&#3634;&#3648;&#3627;&#3605;&#3640;&#3617;&#3634;&#3592;&#3634;&#3585;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3605;&#3656;&#3634;&#3591;&#3654;
&#3609;&#3629;&#3585;&#3648;&#3627;&#3609;&#3639;&#3629;&#3585;&#3634;&#3619;&#3588;&#3623;&#3610;&#3588;&#3640;&#3617;&#3605;&#3634;&#3617;&#3626;&#3617;&#3588;&#3623;&#3619;&#3586;&#3629;&#3591;
</span>Microsoft <span lang=TH>&#3585;&#3634;&#3619;&#3619;&#3633;&#3610;&#3611;&#3619;&#3632;&#3585;&#3633;&#3609;&#3649;&#3610;&#3610;&#3617;&#3637;&#3586;&#3657;&#3629;&#3592;&#3635;&#3585;&#3633;&#3604;&#3592;&#3632;&#3648;&#3619;&#3636;&#3656;&#3617;&#3605;&#3657;&#3609;&#3586;&#3638;&#3657;&#3609;&#3648;&#3617;&#3639;&#3656;&#3629;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3619;&#3634;&#3618;&#3649;&#3619;&#3585;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3649;&#3621;&#3632;&#3617;&#3637;&#3629;&#3634;&#3618;&#3640;&#3627;&#3609;&#3638;&#3656;&#3591;&#3611;&#3637;
&#3626;&#3656;&#3623;&#3609;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3648;&#3614;&#3636;&#3656;&#3617;&#3648;&#3605;&#3636;&#3617;
&#3650;&#3611;&#3619;&#3649;&#3585;&#3619;&#3617;&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;
&#3627;&#3619;&#3639;&#3629;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3607;&#3604;&#3649;&#3607;&#3609;&#3607;&#3637;&#3656;&#3607;&#3656;&#3634;&#3609;&#3629;&#3634;&#3592;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3592;&#3634;&#3585;
</span>Microsoft <span lang=TH>&#3651;&#3609;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3611;&#3637;&#3609;&#3633;&#3657;&#3609;&#3618;&#3633;&#3591;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3588;&#3623;&#3634;&#3617;&#3588;&#3640;&#3657;&#3617;&#3588;&#3619;&#3629;&#3591;&#3604;&#3657;&#3623;&#3618;
&#3649;&#3605;&#3656;&#3648;&#3593;&#3614;&#3634;&#3632;&#3594;&#3656;&#3623;&#3591;&#3648;&#3623;&#3621;&#3634;&#3607;&#3637;&#3656;&#3648;&#3627;&#3621;&#3639;&#3629;&#3586;&#3629;&#3591;&#3619;&#3632;&#3618;&#3632;&#3648;&#3623;&#3621;&#3634;&#3627;&#3609;&#3638;&#3656;&#3591;&#3611;&#3637;&#3609;&#3633;&#3657;&#3609;
&#3627;&#3619;&#3639;&#3629;&#3648;&#3611;&#3655;&#3609;&#3648;&#3623;&#3621;&#3634;
30 &#3623;&#3633;&#3609; &#3607;&#3633;&#3657;&#3591;&#3609;&#3637;&#3657;
&#3586;&#3638;&#3657;&#3609;&#3629;&#3618;&#3641;&#3656;&#3585;&#3633;&#3610;&#3623;&#3656;&#3634;&#3619;&#3632;&#3618;&#3632;&#3648;&#3623;&#3621;&#3634;&#3651;&#3604;&#3618;&#3634;&#3623;&#3609;&#3634;&#3609;&#3585;&#3623;&#3656;&#3634;
&#3585;&#3634;&#3619;&#3606;&#3656;&#3634;&#3618;&#3650;&#3629;&#3609;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3592;&#3632;&#3652;&#3617;&#3656;&#3607;&#3635;&#3651;&#3627;&#3657;&#3619;&#3632;&#3618;&#3632;&#3648;&#3623;&#3621;&#3634;&#3586;&#3629;&#3591;&#3585;&#3634;&#3619;&#3619;&#3633;&#3610;&#3611;&#3619;&#3632;&#3585;&#3633;&#3609;&#3649;&#3610;&#3610;&#3617;&#3637;&#3586;&#3657;&#3629;&#3592;&#3635;&#3585;&#3633;&#3604;&#3648;&#3614;&#3636;&#3656;&#3617;&#3586;&#3638;&#3657;&#3609;</span></span></p>

<p class=MsoNormal style='margin-bottom:10.0pt;line-height:normal;text-autospace:
none'><span style='font-family:"Tahoma",sans-serif'>Microsoft <span lang=TH>&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3617;&#3637;&#3585;&#3634;&#3619;&#3651;&#3627;&#3657;&#3585;&#3634;&#3619;&#3619;&#3633;&#3610;&#3611;&#3619;&#3632;&#3585;&#3633;&#3609;
&#3585;&#3634;&#3619;&#3619;&#3633;&#3610;&#3619;&#3629;&#3591; &#3627;&#3619;&#3639;&#3629;&#3648;&#3591;&#3639;&#3656;&#3629;&#3609;&#3652;&#3586;&#3607;&#3637;&#3656;&#3649;&#3626;&#3604;&#3591;&#3629;&#3618;&#3656;&#3634;&#3591;&#3594;&#3633;&#3604;&#3649;&#3592;&#3657;&#3591;&#3629;&#3639;&#3656;&#3609;&#3651;&#3604;&#3629;&#3637;&#3585;
</span><b>Microsoft <span lang=TH>&#3592;&#3632;&#3652;&#3617;&#3656;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3651;&#3609;&#3585;&#3634;&#3619;&#3619;&#3633;&#3610;&#3611;&#3619;&#3632;&#3585;&#3633;&#3609;&#3649;&#3621;&#3632;&#3648;&#3591;&#3639;&#3656;&#3629;&#3609;&#3652;&#3586;&#3650;&#3604;&#3618;&#3609;&#3633;&#3618;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;
&#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3585;&#3634;&#3619;&#3619;&#3633;&#3610;&#3611;&#3619;&#3632;&#3585;&#3633;&#3609;&#3651;&#3609;&#3588;&#3623;&#3634;&#3617;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3651;&#3609;&#3648;&#3594;&#3636;&#3591;&#3614;&#3634;&#3603;&#3636;&#3594;&#3618;&#3660;
&#3588;&#3623;&#3634;&#3617;&#3648;&#3627;&#3617;&#3634;&#3632;&#3626;&#3617;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3592;&#3640;&#3604;&#3611;&#3619;&#3632;&#3626;&#3591;&#3588;&#3660;&#3648;&#3593;&#3614;&#3634;&#3632;
&#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3652;&#3617;&#3656;&#3621;&#3632;&#3648;&#3617;&#3636;&#3604;
&#3627;&#3634;&#3585;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3607;&#3657;&#3629;&#3591;&#3606;&#3636;&#3656;&#3609;&#3586;&#3629;&#3591;&#3607;&#3656;&#3634;&#3609;&#3652;&#3617;&#3656;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3651;&#3627;&#3657;&#3617;&#3637;&#3585;&#3634;&#3619;&#3618;&#3585;&#3648;&#3623;&#3657;&#3609;&#3585;&#3634;&#3619;&#3619;&#3633;&#3610;&#3611;&#3619;&#3632;&#3585;&#3633;&#3609;&#3650;&#3604;&#3618;&#3609;&#3633;&#3618;&#3649;&#3621;&#3657;&#3623;
&#3585;&#3634;&#3619;&#3619;&#3633;&#3610;&#3611;&#3619;&#3632;&#3585;&#3633;&#3609;
&#3585;&#3634;&#3619;&#3619;&#3633;&#3610;&#3619;&#3629;&#3591;
&#3627;&#3619;&#3639;&#3629;&#3648;&#3591;&#3639;&#3656;&#3629;&#3609;&#3652;&#3586;&#3650;&#3604;&#3618;&#3609;&#3633;&#3618;&#3651;&#3604;&#3654;
&#3592;&#3632;&#3617;&#3637;&#3629;&#3634;&#3618;&#3640;&#3629;&#3618;&#3641;&#3656;&#3648;&#3593;&#3614;&#3634;&#3632;&#3651;&#3609;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3619;&#3632;&#3618;&#3632;&#3648;&#3623;&#3621;&#3634;&#3586;&#3629;&#3591;&#3585;&#3634;&#3619;&#3619;&#3633;&#3610;&#3611;&#3619;&#3632;&#3585;&#3633;&#3609;&#3649;&#3610;&#3610;&#3617;&#3637;&#3586;&#3657;&#3629;&#3592;&#3635;&#3585;&#3633;&#3604;&#3648;&#3607;&#3656;&#3634;&#3609;&#3633;&#3657;&#3609;
&#3649;&#3621;&#3632;&#3592;&#3632;&#3606;&#3641;&#3585;&#3592;&#3635;&#3585;&#3633;&#3604;&#3617;&#3634;&#3585;&#3607;&#3637;&#3656;&#3626;&#3640;&#3604;&#3648;&#3607;&#3656;&#3634;&#3607;&#3637;&#3656;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3607;&#3657;&#3629;&#3591;&#3606;&#3636;&#3656;&#3609;&#3586;&#3629;&#3591;&#3607;&#3656;&#3634;&#3609;&#3592;&#3632;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;
&#3627;&#3634;&#3585;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3607;&#3657;&#3629;&#3591;&#3606;&#3636;&#3656;&#3609;&#3586;&#3629;&#3591;&#3607;&#3656;&#3634;&#3609;&#3585;&#3635;&#3627;&#3609;&#3604;&#3651;&#3627;&#3657;&#3617;&#3637;&#3619;&#3632;&#3618;&#3632;&#3648;&#3623;&#3621;&#3634;&#3585;&#3634;&#3619;&#3619;&#3633;&#3610;&#3611;&#3619;&#3632;&#3585;&#3633;&#3609;&#3649;&#3610;&#3610;&#3617;&#3637;&#3586;&#3657;&#3629;&#3592;&#3635;&#3585;&#3633;&#3604;&#3607;&#3637;&#3656;&#3618;&#3634;&#3623;&#3609;&#3634;&#3609;&#3586;&#3638;&#3657;&#3609;
&#3649;&#3617;&#3657;&#3623;&#3656;&#3634;&#3592;&#3632;&#3617;&#3637;&#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3593;&#3610;&#3633;&#3610;&#3609;&#3637;&#3657;&#3585;&#3655;&#3605;&#3634;&#3617;
&#3619;&#3632;&#3618;&#3632;&#3648;&#3623;&#3621;&#3634;&#3607;&#3637;&#3656;&#3618;&#3634;&#3623;&#3609;&#3634;&#3609;&#3586;&#3638;&#3657;&#3609;&#3592;&#3632;&#3617;&#3637;&#3612;&#3621;&#3651;&#3594;&#3657;&#3610;&#3633;&#3591;&#3588;&#3633;&#3610;
&#3649;&#3605;&#3656;&#3607;&#3656;&#3634;&#3609;&#3592;&#3632;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3648;&#3619;&#3637;&#3618;&#3585;&#3619;&#3657;&#3629;&#3591;&#3652;&#3604;&#3657;&#3648;&#3593;&#3614;&#3634;&#3632;&#3585;&#3634;&#3619;&#3594;&#3604;&#3648;&#3594;&#3618;&#3607;&#3637;&#3656;&#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3593;&#3610;&#3633;&#3610;&#3609;&#3637;&#3657;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3648;&#3607;&#3656;&#3634;&#3609;&#3633;&#3657;&#3609;</span></b></span></p>

<p class=MsoNormal style='margin-bottom:10.0pt;line-height:normal;text-autospace:
none'><span lang=TH style='font-family:"Tahoma",sans-serif'>&#3627;&#3634;&#3585;
</span><span style='font-family:"Tahoma",sans-serif'>Microsoft <span lang=TH>&#3612;&#3636;&#3604;&#3626;&#3633;&#3597;&#3597;&#3634;&#3585;&#3634;&#3619;&#3619;&#3633;&#3610;&#3611;&#3619;&#3632;&#3585;&#3633;&#3609;&#3649;&#3610;&#3610;&#3617;&#3637;&#3586;&#3657;&#3629;&#3592;&#3635;&#3585;&#3633;&#3604;
</span>Microsoft <span lang=TH>&#3592;&#3632;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3605;&#3656;&#3629;&#3652;&#3611;&#3609;&#3637;&#3657;
&#3650;&#3604;&#3618;&#3605;&#3609;&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3648;&#3621;&#3639;&#3629;&#3585;
(</span>i) <span lang=TH>&#3595;&#3656;&#3629;&#3617;&#3649;&#3595;&#3617;&#3627;&#3619;&#3639;&#3629;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3651;&#3627;&#3657;&#3650;&#3604;&#3618;&#3652;&#3617;&#3656;&#3588;&#3636;&#3604;&#3617;&#3641;&#3621;&#3588;&#3656;&#3634;
&#3627;&#3619;&#3639;&#3629; (</span>ii) <span lang=TH>&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3626;&#3656;&#3591;&#3588;&#3639;&#3609;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;
(&#3627;&#3619;&#3639;&#3629;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660; </span>Microsoft
<span lang=TH>&#3595;&#3638;&#3656;&#3591;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3652;&#3623;&#3657;&#3621;&#3656;&#3623;&#3591;&#3627;&#3609;&#3657;&#3634;
&#3650;&#3604;&#3618; </span>Microsoft <span lang=TH>&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3648;&#3621;&#3639;&#3629;&#3585;)
&#3648;&#3614;&#3639;&#3656;&#3629;&#3588;&#3639;&#3609;&#3648;&#3591;&#3636;&#3609;&#3605;&#3634;&#3617;&#3592;&#3635;&#3609;&#3623;&#3609;&#3607;&#3637;&#3656;&#3592;&#3656;&#3634;&#3618;&#3592;&#3619;&#3636;&#3591;
&#3627;&#3634;&#3585;&#3617;&#3637; <b>&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;&#3609;&#3637;&#3657;&#3588;&#3639;&#3629;&#3585;&#3634;&#3619;&#3594;&#3604;&#3648;&#3594;&#3618;&#3648;&#3614;&#3637;&#3618;&#3591;&#3629;&#3618;&#3656;&#3634;&#3591;&#3648;&#3604;&#3637;&#3618;&#3623;&#3607;&#3637;&#3656;&#3607;&#3656;&#3634;&#3609;&#3592;&#3632;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3651;&#3609;&#3585;&#3619;&#3603;&#3637;&#3607;&#3637;&#3656;&#3621;&#3632;&#3648;&#3617;&#3636;&#3604;&#3585;&#3634;&#3619;&#3619;&#3633;&#3610;&#3611;&#3619;&#3632;&#3585;&#3633;&#3609;</b>
&#3585;&#3634;&#3619;&#3619;&#3633;&#3610;&#3611;&#3619;&#3632;&#3585;&#3633;&#3609;&#3649;&#3610;&#3610;&#3617;&#3637;&#3586;&#3657;&#3629;&#3592;&#3635;&#3585;&#3633;&#3604;&#3609;&#3637;&#3657;&#3592;&#3632;&#3651;&#3627;&#3657;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3648;&#3593;&#3614;&#3634;&#3632;&#3607;&#3634;&#3591;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3649;&#3585;&#3656;&#3607;&#3656;&#3634;&#3609;
&#3649;&#3621;&#3632;&#3607;&#3656;&#3634;&#3609;&#3618;&#3633;&#3591;&#3629;&#3634;&#3592;&#3592;&#3632;&#3617;&#3637;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3629;&#3639;&#3656;&#3609;&#3654;
&#3607;&#3637;&#3656;&#3649;&#3605;&#3585;&#3605;&#3656;&#3634;&#3591;&#3585;&#3633;&#3609;&#3651;&#3609;&#3649;&#3605;&#3656;&#3621;&#3632;&#3619;&#3633;&#3600;&#3627;&#3619;&#3639;&#3629;&#3649;&#3605;&#3656;&#3621;&#3632;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;</span></span></p>

<p class=MsoNormal style='margin-bottom:10.0pt;line-height:normal;text-autospace:
none'><b><span lang=TH style='font-family:"Tahoma",sans-serif'>&#3618;&#3585;&#3648;&#3623;&#3657;&#3609;&#3585;&#3634;&#3619;&#3595;&#3656;&#3629;&#3617;&#3649;&#3595;&#3617;
&#3585;&#3634;&#3619;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3607;&#3604;&#3649;&#3607;&#3609;
&#3627;&#3619;&#3639;&#3629;&#3585;&#3634;&#3619;&#3588;&#3639;&#3609;&#3648;&#3591;&#3636;&#3609;&#3607;&#3637;&#3656;
</span></b><b><span style='font-family:"Tahoma",sans-serif'>Microsoft <span
lang=TH>&#3629;&#3634;&#3592;&#3651;&#3627;&#3657;&#3652;&#3623;&#3657;
&#3607;&#3656;&#3634;&#3609;&#3592;&#3632;&#3652;&#3617;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3648;&#3619;&#3637;&#3618;&#3585;&#3588;&#3656;&#3634;&#3648;&#3626;&#3637;&#3618;&#3627;&#3634;&#3618;&#3651;&#3604;&#3654;
&#3627;&#3619;&#3639;&#3629;&#3585;&#3634;&#3619;&#3594;&#3604;&#3648;&#3594;&#3618;&#3629;&#3639;&#3656;&#3609;&#3654;
&#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3585;&#3634;&#3619;&#3626;&#3641;&#3597;&#3648;&#3626;&#3637;&#3618;&#3612;&#3621;&#3585;&#3635;&#3652;&#3619;
&#3627;&#3619;&#3639;&#3629;&#3588;&#3656;&#3634;&#3648;&#3626;&#3637;&#3618;&#3627;&#3634;&#3618;&#3650;&#3604;&#3618;&#3605;&#3619;&#3591;
&#3588;&#3656;&#3634;&#3648;&#3626;&#3637;&#3618;&#3627;&#3634;&#3618;&#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3612;&#3621;&#3626;&#3639;&#3610;&#3648;&#3609;&#3639;&#3656;&#3629;&#3591;
&#3588;&#3656;&#3634;&#3648;&#3626;&#3637;&#3618;&#3627;&#3634;&#3618;&#3614;&#3636;&#3648;&#3624;&#3625;
&#3588;&#3656;&#3634;&#3648;&#3626;&#3637;&#3618;&#3627;&#3634;&#3618;&#3650;&#3604;&#3618;&#3629;&#3657;&#3629;&#3617;
&#3627;&#3619;&#3639;&#3629;&#3588;&#3656;&#3634;&#3648;&#3626;&#3637;&#3618;&#3627;&#3634;&#3618;&#3605;&#3656;&#3629;&#3648;&#3609;&#3639;&#3656;&#3629;&#3591;
&#3652;&#3617;&#3656;&#3623;&#3656;&#3634;&#3616;&#3634;&#3618;&#3651;&#3605;&#3657;&#3585;&#3634;&#3619;&#3619;&#3633;&#3610;&#3611;&#3619;&#3632;&#3585;&#3633;&#3609;&#3649;&#3610;&#3610;&#3617;&#3637;&#3586;&#3657;&#3629;&#3592;&#3635;&#3585;&#3633;&#3604;&#3609;&#3637;&#3657;
&#3616;&#3634;&#3618;&#3651;&#3605;&#3657;&#3626;&#3656;&#3623;&#3609;&#3629;&#3639;&#3656;&#3609;&#3651;&#3604;&#3586;&#3629;&#3591;&#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3609;&#3637;&#3657;
&#3627;&#3619;&#3639;&#3629;&#3616;&#3634;&#3618;&#3651;&#3605;&#3657;&#3607;&#3620;&#3625;&#3598;&#3637;&#3651;&#3604;&#3585;&#3655;&#3605;&#3634;&#3617;</span></span></b><span
lang=TH style='font-family:"Tahoma",sans-serif'>
&#3586;&#3657;&#3629;&#3618;&#3585;&#3648;&#3623;&#3657;&#3609;&#3648;&#3619;&#3639;&#3656;&#3629;&#3591;&#3588;&#3623;&#3634;&#3617;&#3648;&#3626;&#3637;&#3618;&#3627;&#3634;&#3618;&#3649;&#3621;&#3632;&#3586;&#3657;&#3629;&#3592;&#3635;&#3585;&#3633;&#3604;&#3648;&#3619;&#3639;&#3656;&#3629;&#3591;&#3585;&#3634;&#3619;&#3594;&#3604;&#3648;&#3594;&#3618;&#3651;&#3609;&#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3593;&#3610;&#3633;&#3610;&#3609;&#3637;&#3657;&#3592;&#3632;&#3617;&#3637;&#3612;&#3621;&#3651;&#3594;&#3657;&#3610;&#3633;&#3591;&#3588;&#3633;&#3610;
&#3649;&#3617;&#3657;&#3623;&#3656;&#3634;&#3585;&#3634;&#3619;&#3595;&#3656;&#3629;&#3617;&#3649;&#3595;&#3617;
&#3585;&#3634;&#3619;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3649;&#3607;&#3609;
&#3627;&#3619;&#3639;&#3629;&#3585;&#3634;&#3619;&#3588;&#3639;&#3609;&#3648;&#3591;&#3636;&#3609;&#3592;&#3632;&#3652;&#3617;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3594;&#3604;&#3648;&#3594;&#3618;&#3588;&#3623;&#3634;&#3617;&#3626;&#3641;&#3597;&#3648;&#3626;&#3637;&#3618;&#3651;&#3627;&#3657;&#3585;&#3633;&#3610;&#3607;&#3656;&#3634;&#3609;&#3652;&#3604;&#3657;&#3629;&#3618;&#3656;&#3634;&#3591;&#3588;&#3619;&#3610;&#3606;&#3657;&#3623;&#3609;
&#3649;&#3617;&#3657;&#3623;&#3656;&#3634; </span><span style='font-family:
"Tahoma",sans-serif'>Microsoft <span lang=TH>&#3592;&#3632;&#3652;&#3604;&#3657;&#3607;&#3619;&#3634;&#3610;&#3627;&#3619;&#3639;&#3629;&#3588;&#3623;&#3619;&#3652;&#3604;&#3657;&#3607;&#3619;&#3634;&#3610;&#3606;&#3638;&#3591;&#3588;&#3623;&#3634;&#3617;&#3648;&#3611;&#3655;&#3609;&#3652;&#3611;&#3652;&#3604;&#3657;&#3607;&#3637;&#3656;&#3592;&#3632;&#3648;&#3585;&#3636;&#3604;&#3588;&#3623;&#3634;&#3617;&#3648;&#3626;&#3637;&#3618;&#3627;&#3634;&#3618;
&#3627;&#3619;&#3639;&#3629;&#3649;&#3617;&#3657;&#3623;&#3656;&#3634;&#3585;&#3634;&#3619;&#3594;&#3604;&#3648;&#3594;&#3618;&#3592;&#3632;&#3652;&#3617;&#3656;&#3610;&#3619;&#3619;&#3621;&#3640;&#3623;&#3633;&#3605;&#3606;&#3640;&#3611;&#3619;&#3632;&#3626;&#3591;&#3588;&#3660;&#3626;&#3635;&#3588;&#3633;&#3597;&#3586;&#3629;&#3591;&#3585;&#3634;&#3619;&#3594;&#3604;&#3648;&#3594;&#3618;&#3585;&#3655;&#3605;&#3634;&#3617;
&#3610;&#3634;&#3591;&#3619;&#3633;&#3600;&#3649;&#3621;&#3632;&#3610;&#3634;&#3591;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3592;&#3632;&#3652;&#3617;&#3656;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3651;&#3627;&#3657;&#3617;&#3637;&#3586;&#3657;&#3629;&#3618;&#3585;&#3648;&#3623;&#3657;&#3609;&#3627;&#3619;&#3639;&#3629;&#3586;&#3657;&#3629;&#3592;&#3635;&#3585;&#3633;&#3604;&#3623;&#3656;&#3634;&#3604;&#3657;&#3623;&#3618;&#3588;&#3656;&#3634;&#3648;&#3626;&#3637;&#3618;&#3627;&#3634;&#3618;&#3605;&#3656;&#3629;&#3648;&#3609;&#3639;&#3656;&#3629;&#3591;
&#3588;&#3656;&#3634;&#3648;&#3626;&#3637;&#3618;&#3627;&#3634;&#3618;&#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3612;&#3621;&#3626;&#3639;&#3610;&#3648;&#3609;&#3639;&#3656;&#3629;&#3591;
&#3627;&#3619;&#3639;&#3629;&#3588;&#3656;&#3634;&#3648;&#3626;&#3637;&#3618;&#3627;&#3634;&#3618;&#3629;&#3639;&#3656;&#3609;&#3654;
&#3604;&#3633;&#3591;&#3609;&#3633;&#3657;&#3609;
&#3586;&#3657;&#3629;&#3592;&#3635;&#3585;&#3633;&#3604;&#3627;&#3619;&#3639;&#3629;&#3586;&#3657;&#3629;&#3618;&#3585;&#3648;&#3623;&#3657;&#3609;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623;&#3629;&#3634;&#3592;&#3652;&#3617;&#3656;&#3617;&#3637;&#3612;&#3621;&#3651;&#3594;&#3657;&#3610;&#3633;&#3591;&#3588;&#3633;&#3610;&#3585;&#3633;&#3610;&#3607;&#3656;&#3634;&#3609;
<b>&#3627;&#3634;&#3585;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3607;&#3657;&#3629;&#3591;&#3606;&#3636;&#3656;&#3609;&#3586;&#3629;&#3591;&#3607;&#3656;&#3634;&#3609;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3651;&#3627;&#3657;&#3607;&#3656;&#3634;&#3609;&#3648;&#3619;&#3637;&#3618;&#3585;&#3619;&#3657;&#3629;&#3591;&#3588;&#3656;&#3634;&#3648;&#3626;&#3637;&#3618;&#3627;&#3634;&#3618;&#3592;&#3634;&#3585;
</b></span><b>Microsoft <span lang=TH>&#3652;&#3604;&#3657;&#3606;&#3638;&#3591;&#3649;&#3617;&#3657;&#3623;&#3656;&#3634;&#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3609;&#3637;&#3657;&#3592;&#3632;&#3652;&#3617;&#3656;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3585;&#3655;&#3605;&#3634;&#3617;
&#3607;&#3656;&#3634;&#3609;&#3592;&#3632;&#3652;&#3617;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3648;&#3619;&#3637;&#3618;&#3585;&#3619;&#3657;&#3629;&#3591;&#3588;&#3656;&#3634;&#3648;&#3626;&#3637;&#3618;&#3627;&#3634;&#3618;&#3652;&#3604;&#3657;&#3648;&#3585;&#3636;&#3609;&#3585;&#3623;&#3656;&#3634;&#3592;&#3635;&#3609;&#3623;&#3609;&#3607;&#3637;&#3656;&#3607;&#3656;&#3634;&#3609;&#3594;&#3635;&#3619;&#3632;&#3648;&#3611;&#3655;&#3609;&#3588;&#3656;&#3634;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;
(&#3627;&#3619;&#3639;&#3629;&#3652;&#3617;&#3656;&#3648;&#3585;&#3636;&#3609;
50
&#3604;&#3629;&#3621;&#3621;&#3634;&#3619;&#3660;&#3626;&#3627;&#3619;&#3633;&#3600;&#3627;&#3634;&#3585;&#3607;&#3656;&#3634;&#3609;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3650;&#3604;&#3618;&#3652;&#3617;&#3656;&#3648;&#3626;&#3637;&#3618;&#3588;&#3656;&#3634;&#3651;&#3594;&#3657;&#3592;&#3656;&#3634;&#3618;)</span></b></span></p>

<p class=MsoNormal align=center style='margin-bottom:10.0pt;text-align:center;
line-height:normal;text-autospace:none'><b><u><span lang=TH style='font-family:
"Tahoma",sans-serif'>&#3586;&#3633;&#3657;&#3609;&#3605;&#3629;&#3609;&#3585;&#3634;&#3619;&#3619;&#3633;&#3610;&#3611;&#3619;&#3632;&#3585;&#3633;&#3609;</span></u></b></p>

<p class=MsoNormal style='margin-bottom:10.0pt;line-height:normal;text-autospace:
none'><span lang=TH style='font-family:"Tahoma",sans-serif'>&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3627;&#3619;&#3639;&#3629;&#3585;&#3634;&#3619;&#3586;&#3629;&#3619;&#3633;&#3610;&#3648;&#3591;&#3636;&#3609;&#3588;&#3639;&#3609;
&#3607;&#3656;&#3634;&#3609;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3649;&#3626;&#3604;&#3591;&#3626;&#3635;&#3648;&#3609;&#3634;&#3627;&#3621;&#3633;&#3585;&#3600;&#3634;&#3609;&#3585;&#3634;&#3619;&#3595;&#3639;&#3657;&#3629;&#3586;&#3629;&#3591;&#3607;&#3656;&#3634;&#3609;&#3649;&#3621;&#3632;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3605;&#3634;&#3617;&#3609;&#3650;&#3618;&#3610;&#3634;&#3618;&#3585;&#3634;&#3619;&#3626;&#3656;&#3591;&#3588;&#3639;&#3609;&#3586;&#3629;&#3591;
</span><span style='font-family:"Tahoma",sans-serif'>Microsoft <span lang=TH>&#3595;&#3638;&#3656;&#3591;&#3629;&#3634;&#3592;&#3585;&#3635;&#3627;&#3609;&#3604;&#3651;&#3627;&#3657;&#3607;&#3656;&#3634;&#3609;&#3605;&#3657;&#3629;&#3591;&#3606;&#3629;&#3609;&#3585;&#3634;&#3619;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3649;&#3621;&#3632;&#3626;&#3656;&#3591;&#3588;&#3639;&#3609;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3651;&#3627;&#3657;&#3585;&#3633;&#3610;
</span>Microsoft <span lang=TH>&#3627;&#3619;&#3639;&#3629;&#3626;&#3656;&#3591;&#3588;&#3639;&#3609;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3614;&#3619;&#3657;&#3629;&#3617;&#3585;&#3633;&#3610;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;
</span>Microsoft <span lang=TH>&#3607;&#3633;&#3657;&#3591;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3595;&#3638;&#3656;&#3591;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3652;&#3623;&#3657;
&#3593;&#3621;&#3634;&#3585;&#3651;&#3610;&#3619;&#3633;&#3610;&#3619;&#3629;&#3591;&#3588;&#3623;&#3634;&#3617;&#3648;&#3611;&#3655;&#3609;&#3612;&#3621;&#3636;&#3605;&#3616;&#3633;&#3603;&#3601;&#3660;&#3586;&#3629;&#3591;&#3649;&#3607;&#3657;&#3593;&#3610;&#3633;&#3610;&#3592;&#3619;&#3636;&#3591;
&#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3627;&#3617;&#3634;&#3618;&#3648;&#3621;&#3586;&#3612;&#3621;&#3636;&#3605;&#3616;&#3633;&#3603;&#3601;&#3660;
(&#3627;&#3634;&#3585;&#3651;&#3627;&#3657;&#3652;&#3623;&#3657;&#3614;&#3619;&#3657;&#3629;&#3617;&#3585;&#3633;&#3610;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3586;&#3629;&#3591;&#3607;&#3656;&#3634;&#3609;)
&#3592;&#3632;&#3588;&#3591;&#3605;&#3657;&#3629;&#3591;&#3611;&#3619;&#3632;&#3607;&#3633;&#3610;&#3629;&#3618;&#3641;&#3656;</span></span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Tahoma",sans-serif'>1.     <u><span lang=TH>&#3626;&#3627;&#3619;&#3633;&#3600;&#3629;&#3648;&#3617;&#3619;&#3636;&#3585;&#3634;&#3649;&#3621;&#3632;&#3649;&#3588;&#3609;&#3634;&#3604;&#3634;</span></u><span
lang=TH>
&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3586;&#3629;&#3591;&#3585;&#3634;&#3619;&#3619;&#3633;&#3610;&#3611;&#3619;&#3632;&#3585;&#3633;&#3609;&#3627;&#3619;&#3639;&#3629;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3623;&#3636;&#3608;&#3637;&#3585;&#3634;&#3619;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3648;&#3591;&#3636;&#3609;&#3588;&#3639;&#3609;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3607;&#3637;&#3656;&#3595;&#3639;&#3657;&#3629;&#3651;&#3609;&#3626;&#3627;&#3619;&#3633;&#3600;&#3629;&#3648;&#3617;&#3619;&#3636;&#3585;&#3634;&#3627;&#3619;&#3639;&#3629;&#3649;&#3588;&#3609;&#3634;&#3604;&#3634;
&#3650;&#3611;&#3619;&#3604;&#3605;&#3636;&#3604;&#3605;&#3656;&#3629; </span>Microsoft
<span lang=TH>&#3612;&#3656;&#3634;&#3609;&#3607;&#3634;&#3591;&#3650;&#3607;&#3619;&#3624;&#3633;&#3614;&#3607;&#3660;&#3607;&#3637;&#3656;
(800) </span>MICROSOFT <span lang=TH>&#3627;&#3619;&#3639;&#3629;&#3607;&#3634;&#3591;&#3652;&#3611;&#3619;&#3625;&#3603;&#3637;&#3618;&#3660;&#3607;&#3637;&#3656;
</span>Microsoft Customer Service and Support, One Microsoft Way, Redmond, WA <span
lang=TH>98052-6399
&#3627;&#3619;&#3639;&#3629;&#3652;&#3611;&#3607;&#3637;&#3656; (</span>aka.ms/nareturns)</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Tahoma",sans-serif'>2.     <u><span lang=TH>&#3618;&#3640;&#3650;&#3619;&#3611;
&#3605;&#3632;&#3623;&#3633;&#3609;&#3629;&#3629;&#3585;&#3585;&#3621;&#3634;&#3591;
&#3649;&#3621;&#3632;&#3649;&#3629;&#3615;&#3619;&#3636;&#3585;&#3634;</span></u><span
lang=TH>
&#3627;&#3634;&#3585;&#3607;&#3656;&#3634;&#3609;&#3595;&#3639;&#3657;&#3629;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3651;&#3609;&#3618;&#3640;&#3650;&#3619;&#3611;
&#3605;&#3632;&#3623;&#3633;&#3609;&#3629;&#3629;&#3585;&#3585;&#3621;&#3634;&#3591;
&#3649;&#3621;&#3632;&#3649;&#3629;&#3615;&#3619;&#3636;&#3585;&#3634;
&#3650;&#3611;&#3619;&#3604;&#3605;&#3636;&#3604;&#3605;&#3656;&#3629; </span>Microsoft
Ireland Operations Limited, Customer Care Centre, Atrium Building Block B,
Carmanhall Road, Sandyford Industrial Estate, Dublin 18, Ireland <span lang=TH>&#3627;&#3619;&#3639;&#3629;&#3610;&#3619;&#3636;&#3625;&#3633;&#3607;&#3651;&#3609;&#3648;&#3588;&#3619;&#3639;&#3629;&#3586;&#3629;&#3591;
</span>Microsoft <span lang=TH>&#3607;&#3637;&#3656;&#3648;&#3611;&#3636;&#3604;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3651;&#3609;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3586;&#3629;&#3591;&#3607;&#3656;&#3634;&#3609;
(</span>aka.ms/msoffices)</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Tahoma",sans-serif'>3.     <u><span lang=TH>&#3629;&#3629;&#3626;&#3648;&#3605;&#3619;&#3648;&#3621;&#3637;&#3618;</span></u><span
lang=TH>
&#3627;&#3634;&#3585;&#3607;&#3656;&#3634;&#3609;&#3595;&#3639;&#3657;&#3629;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3651;&#3609;&#3629;&#3629;&#3626;&#3648;&#3605;&#3619;&#3648;&#3621;&#3637;&#3618;
&#3650;&#3611;&#3619;&#3604;&#3605;&#3636;&#3604;&#3605;&#3656;&#3629; </span>Microsoft
<span lang=TH>&#3648;&#3614;&#3639;&#3656;&#3629;&#3648;&#3619;&#3637;&#3618;&#3585;&#3619;&#3657;&#3629;&#3591;&#3626;&#3636;&#3607;&#3608;&#3636;&#3607;&#3637;&#3656;
13 20 58 &#3627;&#3619;&#3639;&#3629; </span>Microsoft Pty Ltd, 1 Epping Road,
North Ryde NSW 2113 Australia</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Tahoma",sans-serif'>4.     <u><span lang=TH>&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3629;&#3639;&#3656;&#3609;&#3654;</span></u><span
lang=TH>
&#3627;&#3634;&#3585;&#3607;&#3656;&#3634;&#3609;&#3652;&#3604;&#3657;&#3595;&#3639;&#3657;&#3629;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3651;&#3609;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3629;&#3639;&#3656;&#3609;
&#3650;&#3611;&#3619;&#3604;&#3605;&#3636;&#3604;&#3605;&#3656;&#3629;&#3610;&#3619;&#3636;&#3625;&#3633;&#3607;&#3651;&#3609;&#3648;&#3588;&#3619;&#3639;&#3629;&#3586;&#3629;&#3591;
</span>Microsoft <span lang=TH>&#3607;&#3637;&#3656;&#3648;&#3611;&#3636;&#3604;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3651;&#3609;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3586;&#3629;&#3591;&#3607;&#3656;&#3634;&#3609;
(</span>aka.ms/msoffices)</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Tahoma",sans-serif'>&nbsp;</span></p>

</div>

</body>

</html>
