<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1256">
<meta name=Generator content="Microsoft Word 15 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:"Cambria Math";
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
@font-face
	{font-family:"MS PGothic";
	panose-1:2 11 5 0 0 0 0 0 0 0;}
@font-face
	{font-family:"Segoe UI";
	panose-1:2 11 5 2 4 2 4 2 2 3;}
@font-face
	{font-family:"\@MS PGothic";}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:8.0pt;
	margin-left:0in;
	line-height:107%;
	font-size:11.0pt;
	font-family:"Calibri",sans-serif;}
.MsoChpDefault
	{font-family:"Calibri",sans-serif;}
.MsoPapDefault
	{margin-bottom:8.0pt;
	line-height:107%;}
 /* Page Definitions */
 @page WordSection1
	{size:8.5in 11.0in;
	margin:1.0in 1.25in 1.0in 1.25in;}
div.WordSection1
	{page:WordSection1;}
-->
</style>

</head>

<body lang=EN-US style='text-justify-trim:punctuation'>

<div class=WordSection1>

<p class=MsoNormal align=right style='margin-bottom:10.0pt;text-align:right;
line-height:normal;text-autospace:none'><b><span lang=ZH-CN style='font-family:
"MS PGothic",sans-serif'>&#26368;&#32066;&#26356;&#26032;&#26085;</span></b><b><span
style='font-family:"Segoe UI",sans-serif'> 2015 </span></b><b><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#24180;</span></b><b><span
style='font-family:"Segoe UI",sans-serif'> 7 </span></b><b><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#26376;</span></b></p>

<p class=MsoNormal style='margin-bottom:10.0pt;line-height:normal;text-autospace:
none'><b><span lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#12510;&#12452;&#12463;&#12525;&#12477;&#12501;&#12488;</span></b><b><span
lang=ZH-CN style='font-family:"Segoe UI",sans-serif'> </span></b><b><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;</span></b><b><span
lang=ZH-CN style='font-family:"Segoe UI",sans-serif'> </span></b><b><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#12521;&#12452;&#12475;&#12531;&#12473;&#26465;&#38917;</span></b></p>

<div style='border:none;border-bottom:solid windowtext 1.0pt;padding:0in 0in 1.0pt 0in'>

<p class=MsoNormal style='margin-bottom:10.0pt;line-height:normal;text-autospace:
none;border:none;padding:0in'><b><span style='font-family:"Segoe UI",sans-serif'>WINDOWS
</span></b><b><span lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#12458;&#12506;&#12524;&#12540;&#12486;&#12451;&#12531;&#12464;</span></b><b><span
lang=ZH-CN style='font-family:"Segoe UI",sans-serif'> </span></b><b><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#12471;&#12473;&#12486;&#12512;</span></b></p>

</div>

<p class=MsoNormal style='margin-bottom:10.0pt;line-height:normal;text-autospace:
none'><b><span lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#12362;&#23458;&#27096;&#12398;&#23621;&#20303;&#22320;</span></b><b><span
style='font-family:"Segoe UI",sans-serif'> (</span></b><b><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12414;&#12383;&#12399;&#12362;&#23458;&#27096;&#12398;&#20250;&#31038;&#12398;&#20027;&#12383;&#12427;&#26989;&#21209;&#22320;</span></b><b><span
style='font-family:"Segoe UI",sans-serif'>) </span></b><b><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12364;&#31859;&#22269;&#20869;&#12391;&#12354;&#12427;&#22580;&#21512;&#12289;&#31532;</span></b><b><span
style='font-family:"Segoe UI",sans-serif'> 10 </span></b><b><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#26465;&#12395;&#35352;&#36617;&#12373;&#12428;&#12390;&#12356;&#12427;&#25304;&#26463;&#21147;&#12398;&#12354;&#12427;&#20210;&#35009;&#12392;&#38598;&#22243;&#35380;&#35359;&#12398;&#27177;&#21033;&#25918;&#26820;&#12395;&#12388;&#12356;&#12390;&#20869;&#23481;&#12434;&#27880;&#24847;&#28145;&#12367;&#12362;&#35501;&#12415;&#12367;&#12384;&#12373;&#12356;&#31532;</span></b><b><span
style='font-family:"Segoe UI",sans-serif'> 10 </span></b><b><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#26465;&#12399;&#12289;&#32027;&#20105;&#12434;&#35299;&#27770;&#12377;&#12427;&#26041;&#27861;&#12395;&#24433;&#38911;&#12434;&#21450;&#12412;&#12375;&#12414;&#12377;</span></b></p>

<p class=MsoNormal style='margin-bottom:10.0pt;line-height:normal;text-autospace:
none'><b><span lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#12510;&#12452;&#12463;&#12525;&#12477;&#12501;&#12488;&#12434;&#12362;&#36984;&#12403;&#12356;&#12383;&#12384;&#12365;&#12354;&#12426;&#12364;&#12392;&#12358;&#12372;&#12374;&#12356;&#12414;&#12377;</span></b></p>

<p class=MsoNormal style='margin-bottom:10.0pt;line-height:normal;text-autospace:
none'><span lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#12362;&#23458;&#27096;&#12364;&#26412;</span><span
style='font-family:"Segoe UI",sans-serif'> Windows </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12434;&#21462;&#24471;&#12373;&#12428;&#12383;&#26041;&#27861;&#12395;&#24540;&#12376;&#12390;&#12289;&#26412;&#25991;&#12399;&#12289;</span><span
style='font-family:"Segoe UI",sans-serif'>(i) </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12362;&#23458;&#27096;&#12398;&#12487;&#12496;&#12452;&#12473;&#12392;&#20849;&#12395;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12434;&#38930;&#24067;&#12377;&#12427;&#12487;&#12496;&#12452;&#12473;&#35069;&#36896;&#26989;&#32773;&#12414;&#12383;&#12399;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;</span><span
lang=ZH-CN style='font-family:"Segoe UI",sans-serif'> </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12452;&#12531;&#12473;&#12488;&#12540;&#12523;&#26989;&#32773;&#12392;&#12362;&#23458;&#27096;&#12398;&#38291;&#12391;&#12289;&#12414;&#12383;&#12399;</span><span
style='font-family:"Segoe UI",sans-serif'> (ii) </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12362;&#23458;&#27096;&#12364;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12434;&#23567;&#22770;&#26989;&#32773;&#12363;&#12425;&#21462;&#24471;&#12373;&#12428;&#12383;&#22580;&#21512;&#12399;&#12289;&#12362;&#23458;&#27096;&#12392;</span><span
style='font-family:"Segoe UI",sans-serif'> Microsoft Corporation (</span><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#12414;&#12383;&#12399;&#12362;&#23458;&#27096;&#12398;&#25152;&#22312;&#22320;&#12418;&#12375;&#12367;&#12399;&#20250;&#31038;&#12398;&#22580;&#21512;&#12399;&#20027;&#12383;&#12427;&#26989;&#21209;&#22320;&#12395;&#24540;&#12376;&#12383;&#12381;&#12398;&#38306;&#36899;&#20250;&#31038;&#12290;&#20197;&#19979;&#12289;&#12300;&#12510;&#12452;&#12463;&#12525;&#12477;&#12501;&#12488;&#12301;&#12392;&#12356;&#12356;&#12414;&#12377;</span><span
style='font-family:"Segoe UI",sans-serif'>) </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12398;&#38291;&#12391;&#12289;&#32224;&#32080;&#12373;&#12428;&#12427;&#12521;&#12452;&#12475;&#12531;&#12473;&#22865;&#32004;&#26360;&#12391;&#12377;&#12290;&#12510;&#12452;&#12463;&#12525;&#12477;&#12501;&#12488;&#12414;&#12383;&#12399;&#12381;&#12398;&#12356;&#12378;&#12428;&#12363;&#12398;&#38306;&#36899;&#20250;&#31038;&#12364;&#29983;&#29987;&#12375;&#12383;&#12487;&#12496;&#12452;&#12473;&#12395;&#12388;&#12356;&#12390;&#12399;&#12510;&#12452;&#12463;&#12525;&#12477;&#12501;&#12488;&#12364;&#12487;&#12496;&#12452;&#12473;&#35069;&#36896;&#26989;&#32773;&#12391;&#12354;&#12426;&#12289;&#12362;&#23458;&#27096;&#12364;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12434;&#12510;&#12452;&#12463;&#12525;&#12477;&#12501;&#12488;&#12363;&#12425;&#30452;&#25509;&#21462;&#24471;&#12373;&#12428;&#12383;&#22580;&#21512;&#12399;&#12510;&#12452;&#12463;&#12525;&#12477;&#12501;&#12488;&#12364;&#23567;&#22770;&#26989;&#32773;&#12392;&#12394;&#12426;&#12414;&#12377;&#12290;</span></p>

<p class=MsoNormal style='margin-bottom:10.0pt;line-height:normal;text-autospace:
none'><span lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#26412;&#12521;&#12452;&#12475;&#12531;&#12473;&#26465;&#38917;&#12395;&#12399;&#12289;&#26412;</span><span
style='font-family:"Segoe UI",sans-serif'> Windows </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12434;&#20351;&#29992;&#12377;&#12427;&#12362;&#23458;&#27096;&#12398;&#27177;&#21033;&#12362;&#12424;&#12403;&#26465;&#20214;&#12434;&#35215;&#23450;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;&#12377;&#12409;&#12390;&#12398;&#26465;&#38917;&#12364;&#37325;&#35201;&#12391;&#12354;&#12426;&#12289;&#19968;&#20307;&#12392;&#12394;&#12387;&#12390;&#12362;&#23458;&#27096;&#12395;&#36969;&#29992;&#12373;&#12428;&#12427;&#26412;&#12521;&#12452;&#12475;&#12531;&#12473;&#26465;&#38917;&#12434;&#24418;&#25104;&#12377;&#12427;&#12383;&#12417;&#12289;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12395;&#20184;&#23646;&#12377;&#12427;&#12289;&#36861;&#21152;&#12521;&#12452;&#12475;&#12531;&#12473;&#26465;&#38917;&#12362;&#12424;&#12403;&#12522;&#12531;&#12463;&#20808;&#12398;&#26465;&#38917;&#12434;&#21547;&#12416;&#26412;&#12521;&#12452;&#12475;&#12531;&#12473;&#26465;&#38917;&#20840;&#25991;&#12434;&#30906;&#35469;&#12375;&#12390;&#12367;&#12384;&#12373;&#12356;&#12290;&#12362;&#23458;&#27096;&#12399;&#12289;&#12502;&#12521;&#12454;&#12470;&#12540;</span><span
lang=ZH-CN style='font-family:"Segoe UI",sans-serif'> </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12454;&#12451;&#12531;&#12489;&#12454;&#12395;</span><span
style='font-family:"Segoe UI",sans-serif'> (aka.ms/) </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12522;&#12531;&#12463;&#12434;&#36028;&#12426;&#20184;&#12369;&#12427;&#12371;&#12392;&#12391;&#12289;&#12522;&#12531;&#12463;&#20808;&#12398;&#26465;&#38917;&#12434;&#30906;&#35469;&#12391;&#12365;&#12414;&#12377;&#12290;</span></p>

<p class=MsoNormal style='margin-bottom:10.0pt;line-height:normal;text-autospace:
none'><b><span lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#12362;&#23458;&#27096;&#12399;&#12289;&#26412;&#12521;&#12452;&#12475;&#12531;&#12473;&#26465;&#38917;&#12395;&#21516;&#24847;&#12377;&#12427;&#12363;&#12289;&#12414;&#12383;&#12399;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12434;&#20351;&#29992;&#12377;&#12427;&#12371;&#12392;&#12395;&#12424;&#12426;&#12289;&#12371;&#12428;&#12425;&#12377;&#12409;&#12390;&#12398;&#26465;&#38917;&#12395;&#21516;&#24847;&#12375;&#12289;&#12521;&#12452;&#12475;&#12531;&#12473;&#35469;&#35388;&#20013;&#12362;&#12424;&#12403;&#12362;&#23458;&#27096;&#12364;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12434;&#20351;&#29992;&#12377;&#12427;&#38555;&#12395;&#31532;</span></b><b><span
style='font-family:"Segoe UI",sans-serif'> 3 </span></b><b><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#26465;&#12395;&#35352;&#36617;&#12373;&#12428;&#12390;&#12356;&#12427;&#12503;&#12521;&#12452;&#12496;&#12471;&#12540;&#12395;&#38306;&#12377;&#12427;&#22768;&#26126;&#12395;&#24467;&#12387;&#12390;&#29305;&#23450;&#12398;&#24773;&#22577;&#12364;&#36865;&#20449;&#12373;&#12428;&#12427;&#12371;&#12392;&#12395;&#21516;&#24847;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;&#12362;&#23458;&#27096;&#12364;&#12371;&#12428;&#12425;&#12398;&#26465;&#38917;&#12395;&#21516;&#24847;&#12379;&#12378;&#12289;&#12414;&#12383;&#12371;&#12428;&#12425;&#12398;&#26465;&#38917;&#12434;&#36981;&#23432;&#12375;&#12394;&#12356;&#22580;&#21512;&#12289;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12414;&#12383;&#12399;&#12381;&#12398;&#27231;&#33021;&#12434;&#20351;&#29992;&#12377;&#12427;&#12371;&#12392;&#12399;&#12391;&#12365;&#12414;&#12379;&#12435;&#12290;</span></b><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#12371;&#12398;&#22580;&#21512;&#12289;&#12487;&#12496;&#12452;&#12473;&#35069;&#36896;&#26989;&#32773;&#12418;&#12375;&#12367;&#12399;&#12452;&#12531;&#12473;&#12488;&#12540;&#12523;&#26989;&#32773;&#12395;&#12289;&#12414;&#12383;&#12399;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12434;&#30452;&#25509;&#36092;&#20837;&#12373;&#12428;&#12383;&#22580;&#21512;&#12399;&#12372;&#21033;&#29992;&#12398;&#23567;&#22770;&#26989;&#32773;&#12395;&#12289;&#21839;&#12356;&#21512;&#12431;&#12379;&#12390;&#12289;&#36820;&#21697;&#26041;&#37341;&#12434;&#30906;&#35469;&#12375;&#12390;&#12367;&#12384;&#12373;&#12356;&#12290;&#12371;&#12398;&#26041;&#37341;&#12395;&#22522;&#12389;&#12356;&#12390;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12414;&#12383;&#12399;&#12487;&#12496;&#12452;&#12473;&#12434;&#36820;&#21697;&#12375;&#12289;&#12362;&#25903;&#25173;&#12356;&#12356;&#12383;&#12384;&#12356;&#12383;&#37329;&#38989;&#12398;&#25173;&#12356;&#25147;&#12375;&#12434;&#21463;&#12369;&#12425;&#12428;&#12427;&#22580;&#21512;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;&#12362;&#23458;&#27096;&#12399;&#12289;&#12371;&#12398;&#26041;&#37341;&#12395;&#24467;&#12431;&#12394;&#12369;&#12428;&#12400;&#12394;&#12426;&#12414;&#12379;&#12435;&#12290;&#12371;&#12398;&#26041;&#37341;&#12395;&#12424;&#12426;&#12289;&#12362;&#23458;&#27096;&#12399;&#12289;&#25173;&#12356;&#25147;&#12375;&#12434;&#21463;&#12369;&#12427;&#12383;&#12417;&#12395;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12392;&#20849;&#12395;&#12289;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12364;&#12452;&#12531;&#12473;&#12488;&#12540;&#12523;&#12373;&#12428;&#12390;&#12356;&#12427;&#12487;&#12496;&#12452;&#12473;&#20840;&#20307;&#12434;&#36820;&#21697;&#12377;&#12427;&#12371;&#12392;&#12364;&#27714;&#12417;&#12425;&#12428;&#12427;&#22580;&#21512;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Segoe UI",sans-serif'>1.      </span></b><b><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#27010;&#35201;&#12290;</span></b></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Segoe UI",sans-serif'>a.      </span></b><b><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#36969;&#29992;&#23550;&#35937;&#12290;</span></b><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#26412;&#12521;&#12452;&#12475;&#12531;&#12473;&#26465;&#38917;&#12399;&#12289;&#12362;&#23458;&#27096;&#12398;&#12487;&#12496;&#12452;&#12473;&#12395;&#12503;&#12524;&#12452;&#12531;&#12473;&#12488;&#12540;&#12523;&#12373;&#12428;&#12390;&#12356;&#12427;&#12289;&#12414;&#12383;&#12399;&#23567;&#22770;&#26989;&#32773;&#12363;&#12425;&#21462;&#24471;&#12375;&#12390;&#12362;&#23458;&#27096;&#12364;&#12452;&#12531;&#12473;&#12488;&#12540;&#12523;&#12375;&#12383;&#26412;</span><span
style='font-family:"Segoe UI",sans-serif'> Windows </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12289;&#12362;&#23458;&#27096;&#12364;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12434;&#21463;&#38936;&#12375;&#12383;&#12392;&#12365;&#12398;&#12513;&#12487;&#12451;&#12450;</span><span
style='font-family:"Segoe UI",sans-serif'> (</span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#23384;&#22312;&#12377;&#12427;&#22580;&#21512;</span><span
style='font-family:"Segoe UI",sans-serif'>)</span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12289;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12395;&#21547;&#12414;&#12428;&#12427;&#12501;&#12457;&#12531;&#12488;&#12289;&#12450;&#12452;&#12467;&#12531;&#12289;&#30011;&#20687;&#12289;&#12414;&#12383;&#12399;&#38899;&#22768;&#12501;&#12449;&#12452;&#12523;&#12289;&#12362;&#12424;&#12403;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12395;&#23550;&#12377;&#12427;&#12510;&#12452;&#12463;&#12525;&#12477;&#12501;&#12488;&#12398;&#26356;&#26032;&#12503;&#12525;&#12464;&#12521;&#12512;&#12289;&#12450;&#12483;&#12503;&#12464;&#12524;&#12540;&#12489;&#12289;&#36861;&#21152;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12289;&#12414;&#12383;&#12399;&#12469;&#12540;&#12499;&#12473;&#12395;&#36969;&#29992;&#12373;&#12428;&#12414;&#12377;&#12290;&#12383;&#12384;&#12375;&#12289;&#12371;&#12428;&#12425;&#12395;&#12381;&#12398;&#20182;&#12398;&#26465;&#38917;&#12364;&#20184;&#23646;&#12375;&#12390;&#12356;&#12427;&#22580;&#21512;&#12399;&#12289;&#12381;&#12398;&#38480;&#12426;&#12391;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;&#12510;&#12452;&#12463;&#12525;&#12477;&#12501;&#12488;&#12364;&#38283;&#30330;&#12375;&#12289;</span><span
style='font-family:"Segoe UI",sans-serif'>Windows </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12395;&#21547;&#12414;&#12428;&#12390;&#12381;&#12398;&#19968;&#37096;&#12392;&#12394;&#12387;&#12390;&#12356;&#12427;&#27231;&#33021;</span><span
style='font-family:"Segoe UI",sans-serif'> (</span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#36899;&#32097;&#20808;&#12289;&#12511;&#12517;&#12540;&#12472;&#12483;&#12463;&#12289;&#12501;&#12457;&#12488;&#12289;&#12491;&#12517;&#12540;&#12473;&#12394;&#12393;</span><span
style='font-family:"Segoe UI",sans-serif'>) </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12434;&#25552;&#20379;&#12377;&#12427;</span><span
style='font-family:"Segoe UI",sans-serif'> Windows </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12395;&#12418;&#36969;&#29992;&#12373;&#12428;&#12414;&#12377;&#12290;&#26412;&#12521;&#12452;&#12475;&#12531;&#12473;&#26465;&#38917;&#12395;&#12362;&#23458;&#27096;&#12398;&#12487;&#12496;&#12452;&#12473;&#12391;&#21033;&#29992;&#12391;&#12365;&#12394;&#12356;&#27231;&#33021;&#12414;&#12383;&#12399;&#12469;&#12540;&#12499;&#12473;&#12395;&#38306;&#12377;&#12427;&#26465;&#38917;&#12364;&#21547;&#12414;&#12428;&#12390;&#12356;&#12427;&#22580;&#21512;&#12289;&#24403;&#35442;&#26465;&#38917;&#12399;&#36969;&#29992;&#12373;&#12428;&#12414;&#12379;&#12435;&#12290;</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Segoe UI",sans-serif'>b.      </span></b><b><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#36861;&#21152;&#26465;&#38917;&#12290;</span></b><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#12362;&#23458;&#27096;&#12398;&#12487;&#12496;&#12452;&#12473;&#12398;&#27231;&#33021;&#12289;&#27083;&#25104;&#20869;&#23481;&#12289;&#12362;&#12424;&#12403;&#20351;&#29992;&#26041;&#27861;&#12395;&#24540;&#12376;&#12390;&#12289;&#12362;&#23458;&#27096;&#12395;&#12424;&#12427;&#29305;&#23450;&#12398;&#27231;&#33021;&#12289;&#12469;&#12540;&#12499;&#12473;&#12289;&#12362;&#12424;&#12403;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12398;&#20351;&#29992;&#12395;&#12510;&#12452;&#12463;&#12525;&#12477;&#12501;&#12488;&#12362;&#12424;&#12403;&#31532;&#19977;&#32773;&#12398;&#36861;&#21152;&#26465;&#38917;&#12364;&#36969;&#29992;&#12373;&#12428;&#12427;&#22580;&#21512;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;&#24403;&#35442;&#26465;&#38917;&#12434;&#24517;&#12378;&#12362;&#35501;&#12415;&#12367;&#12384;&#12373;&#12356;&#12290;</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Segoe UI",sans-serif'>(i)      </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#19968;&#37096;&#12398;</span><span
style='font-family:"Segoe UI",sans-serif'> Windows </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12399;&#12289;&#12458;&#12531;&#12521;&#12452;&#12531;</span><span
lang=ZH-CN style='font-family:"Segoe UI",sans-serif'> </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12469;&#12540;&#12499;&#12473;&#12408;&#12398;&#12450;&#12463;&#12475;&#12473;</span><span
lang=ZH-CN style='font-family:"Segoe UI",sans-serif'> </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12509;&#12452;&#12531;&#12488;&#12434;&#25552;&#20379;&#12377;&#12427;&#12363;&#12289;&#12458;&#12531;&#12521;&#12452;&#12531;</span><span
lang=ZH-CN style='font-family:"Segoe UI",sans-serif'> </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12469;&#12540;&#12499;&#12473;&#12395;&#20381;&#23384;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;&#12381;&#12398;&#12383;&#12417;&#12289;&#12371;&#12428;&#12425;&#12398;&#12469;&#12540;&#12499;&#12473;&#12398;&#21033;&#29992;&#12395;&#12399;&#12289;</span><span
style='font-family:"Segoe UI",sans-serif'>(aka.ms/msa) </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12395;&#25522;&#36617;&#12373;&#12428;&#12390;&#12356;&#12427;</span><span
style='font-family:"Segoe UI",sans-serif'> Microsoft </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12469;&#12540;&#12499;&#12473;&#35215;&#32004;&#12394;&#12393;&#12398;&#21029;&#36884;&#12398;&#26465;&#38917;&#12362;&#12424;&#12403;&#12503;&#12521;&#12452;&#12496;&#12471;&#12540;</span><span
lang=ZH-CN style='font-family:"Segoe UI",sans-serif'> </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12509;&#12522;&#12471;&#12540;&#12364;&#36969;&#29992;&#12373;&#12428;&#12427;&#22580;&#21512;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;&#12362;&#23458;&#27096;&#12399;&#12289;&#12371;&#12428;&#12425;&#12398;&#26465;&#38917;&#12362;&#12424;&#12403;&#12509;&#12522;&#12471;&#12540;&#12434;&#12289;&#12469;&#12540;&#12499;&#12473;&#20351;&#29992;&#26465;&#20214;&#12414;&#12383;&#12399;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12398;&#35373;&#23450;</span><span
style='font-family:"Segoe UI",sans-serif'> (</span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#35442;&#24403;&#12377;&#12427;&#22580;&#21512;</span><span
style='font-family:"Segoe UI",sans-serif'>) </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12434;&#21442;&#29031;&#12377;&#12427;&#12371;&#12392;&#12391;&#30906;&#35469;&#12391;&#12365;&#12414;&#12377;&#12290;&#12371;&#12428;&#12425;&#12398;&#12469;&#12540;&#12499;&#12473;&#12434;&#21033;&#29992;&#12391;&#12365;&#12394;&#12356;&#22320;&#22495;&#12364;&#12354;&#12427;&#22580;&#21512;&#12418;&#12354;&#12426;&#12414;&#12377;&#12290;</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Segoe UI",sans-serif'>(ii)     </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12510;&#12452;&#12463;&#12525;&#12477;&#12501;&#12488;&#12289;&#35069;&#36896;&#26989;&#32773;&#12289;&#12414;&#12383;&#12399;&#12452;&#12531;&#12473;&#12488;&#12540;&#12523;&#26989;&#32773;&#12399;&#12289;&#36861;&#21152;&#12398;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12434;&#21547;&#12417;&#12427;&#12371;&#12392;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;&#12363;&#12363;&#12427;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12395;&#12399;&#12289;&#21029;&#36884;&#12398;&#12521;&#12452;&#12475;&#12531;&#12473;&#26465;&#38917;&#12362;&#12424;&#12403;&#12503;&#12521;&#12452;&#12496;&#12471;&#12540;</span><span
lang=ZH-CN style='font-family:"Segoe UI",sans-serif'> </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12509;&#12522;&#12471;&#12540;&#12364;&#36969;&#29992;&#12373;&#12428;&#12414;&#12377;&#12290;</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Segoe UI",sans-serif'>(iii)    </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12395;&#12399;&#12289;</span><span
style='font-family:"Segoe UI",sans-serif'>Adobe Systems Incorporated </span><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#12398;&#26465;&#38917;</span><span
style='font-family:"Segoe UI",sans-serif'> (aka.ms/adobeflash) </span><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#12395;&#22522;&#12389;&#12356;&#12390;&#12521;&#12452;&#12475;&#12531;&#12473;&#12373;&#12428;&#12427;</span><span
style='font-family:"Segoe UI",sans-serif'> Adobe Flash Player </span><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#12364;&#21547;&#12414;&#12428;&#12390;&#12356;&#12414;&#12377;&#12290;</span><span
style='font-family:"Segoe UI",sans-serif'>Adobe </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12362;&#12424;&#12403;</span><span
style='font-family:"Segoe UI",sans-serif'> Flash </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12399;&#12289;</span><span
style='font-family:"Segoe UI",sans-serif'>Adobe Systems Incorporated </span><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#12398;&#31859;&#22269;&#12362;&#12424;&#12403;&#12381;&#12398;&#20182;&#12398;&#22269;&#12395;&#12362;&#12369;&#12427;&#30331;&#37682;&#21830;&#27161;&#12414;&#12383;&#12399;&#21830;&#27161;&#12391;&#12377;&#12290;</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Segoe UI",sans-serif'>(iv)    </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12395;&#12399;&#12289;&#26412;&#12521;&#12452;&#12475;&#12531;&#12473;&#26465;&#38917;&#12414;&#12383;&#12399;&#31532;&#19977;&#32773;&#29420;&#33258;&#12398;&#26465;&#38917;&#12395;&#22522;&#12389;&#12356;&#12390;&#12289;&#12362;&#23458;&#27096;&#12395;&#12521;&#12452;&#12475;&#12531;&#12473;&#12373;&#12428;&#12427;&#31532;&#19977;&#32773;&#12398;&#12503;&#12525;&#12464;&#12521;&#12512;&#12364;&#21547;&#12414;&#12428;&#12390;&#12356;&#12427;&#12371;&#12392;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;&#31532;&#19977;&#32773;&#12398;&#12503;&#12525;&#12464;&#12521;&#12512;&#12395;&#12521;&#12452;&#12475;&#12531;&#12473;&#26465;&#38917;&#12289;&#36890;&#30693;&#12289;&#12362;&#12424;&#12403;&#30906;&#35469;&#20107;&#38917;&#12364;&#12354;&#12427;&#22580;&#21512;&#12399;&#12289;</span><span
style='font-family:"Segoe UI",sans-serif'>(aka.ms/thirdpartynotices) </span><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#12391;&#30906;&#35469;&#12391;&#12365;&#12414;&#12377;&#12290;</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Segoe UI",sans-serif'>(v)     Word</span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12289;</span><span
style='font-family:"Segoe UI",sans-serif'>Excel</span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12289;</span><span
style='font-family:"Segoe UI",sans-serif'>PowerPoint</span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12289;&#12362;&#12424;&#12403;</span><span
style='font-family:"Segoe UI",sans-serif'> OneNote </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12364;</span><span
style='font-family:"Segoe UI",sans-serif'> Windows </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12395;&#21516;&#26801;&#12373;&#12428;&#12390;&#12356;&#12427;&#22580;&#21512;&#12289;&#12371;&#12428;&#12425;&#12398;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12399;&#12289;&#12362;&#23458;&#27096;&#12395;&#12424;&#12427;&#20491;&#20154;&#30340;&#12363;&#12388;&#38750;&#21830;&#26989;&#30340;&#20351;&#29992;&#12398;&#12383;&#12417;&#12395;&#12521;&#12452;&#12475;&#12531;&#12473;&#12373;&#12428;&#12414;&#12377;&#12290;&#12383;&#12384;&#12375;&#12289;&#12362;&#23458;&#27096;&#12364;&#21029;&#36884;&#12398;&#22865;&#32004;&#12395;&#22522;&#12389;&#12367;&#21830;&#29992;&#20351;&#29992;&#27177;&#12434;&#26377;&#12375;&#12390;&#12356;&#12427;&#22580;&#21512;&#12399;&#12381;&#12398;&#38480;&#12426;&#12391;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Segoe UI",sans-serif'>2.      </span></b><b><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#12452;&#12531;&#12473;&#12488;&#12540;&#12523;&#12362;&#12424;&#12403;&#20351;&#29992;&#27177;&#12290;</span></b></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Segoe UI",sans-serif'>a.      </span></b><b><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#12521;&#12452;&#12475;&#12531;&#12473;&#12290;</span></b><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12399;&#20351;&#29992;&#35377;&#35582;&#12373;&#12428;&#12427;&#12418;&#12398;&#12391;&#12354;&#12426;&#12289;&#36009;&#22770;&#12373;&#12428;&#12427;&#12418;&#12398;&#12391;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;&#26412;&#12521;&#12452;&#12475;&#12531;&#12473;&#26465;&#38917;&#12395;&#22522;&#12389;&#12356;&#12390;&#12289;&#12510;&#12452;&#12463;&#12525;&#12477;&#12501;&#12488;&#12399;&#12289;&#19968;&#24230;&#12395;</span><span
style='font-family:"Segoe UI",sans-serif'> 1 </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#20154;&#12398;&#12518;&#12540;&#12470;&#12540;&#12364;&#20351;&#29992;&#12377;&#12427;&#12371;&#12392;&#12434;&#30446;&#30340;&#12392;&#12375;&#12390;&#12289;&#12362;&#23458;&#27096;&#12398;&#12487;&#12496;&#12452;&#12473;</span><span
style='font-family:"Segoe UI",sans-serif'> (</span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12521;&#12452;&#12475;&#12531;&#12473;&#12434;&#21462;&#24471;&#12375;&#12383;&#12487;&#12496;&#12452;&#12473;</span><span
style='font-family:"Segoe UI",sans-serif'>) </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12395;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12398;</span><span
style='font-family:"Segoe UI",sans-serif'> 1 </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12388;&#12398;&#12452;&#12531;&#12473;&#12479;&#12531;&#12473;&#12434;&#12452;&#12531;&#12473;&#12488;&#12540;&#12523;&#12375;&#12390;&#23455;&#34892;&#12377;&#12427;&#27177;&#21033;&#12434;&#35377;&#35582;&#12375;&#12414;&#12377;&#12290;&#12383;&#12384;&#12375;&#12289;&#12362;&#23458;&#27096;&#12364;&#26412;&#12521;&#12452;&#12475;&#12531;&#12473;&#26465;&#38917;&#12398;&#12377;&#12409;&#12390;&#12398;&#26465;&#38917;&#12434;&#36981;&#23432;&#12377;&#12427;&#12371;&#12392;&#12434;&#26465;&#20214;&#12392;&#12375;&#12414;&#12377;&#12290;&#12510;&#12452;&#12463;&#12525;&#12477;&#12501;&#12488;&#12414;&#12383;&#12399;&#27491;&#35215;&#12510;&#12452;&#12463;&#12525;&#12477;&#12501;&#12488;&#36009;&#22770;&#20195;&#29702;&#24215;&#12363;&#12425;&#21462;&#24471;&#12375;&#12383;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12434;&#20351;&#29992;&#12375;&#12390;&#38750;&#27491;&#35215;&#12398;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12434;&#26356;&#26032;&#12414;&#12383;&#12399;&#12450;&#12483;&#12503;&#12464;&#12524;&#12540;&#12489;&#12375;&#12390;&#12418;&#12289;&#20803;&#12398;&#12496;&#12540;&#12472;&#12519;&#12531;&#12414;&#12383;&#12399;&#26356;&#26032;&#12418;&#12375;&#12367;&#12399;&#12450;&#12483;&#12503;&#12464;&#12524;&#12540;&#12489;&#24460;&#12398;&#12496;&#12540;&#12472;&#12519;&#12531;&#12399;&#27491;&#35215;&#12398;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12395;&#12399;&#12394;&#12425;&#12378;&#12289;&#12371;&#12398;&#22580;&#21512;&#12289;&#12362;&#23458;&#27096;&#12399;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12434;&#20351;&#29992;&#12377;&#12427;&#12521;&#12452;&#12475;&#12531;&#12473;&#12434;&#21462;&#24471;&#12375;&#12390;&#12356;&#12394;&#12356;&#12371;&#12392;&#12395;&#12394;&#12426;&#12414;&#12377;&#12290;</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Segoe UI",sans-serif'>b.</span></b><span style='font-family:
"Times New Roman",serif'>      </span><b><span lang=ZH-CN style='font-family:
"MS PGothic",sans-serif'>&#12487;&#12496;&#12452;&#12473;&#12290;</span></b><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#26412;&#12521;&#12452;&#12475;&#12531;&#12473;&#26465;&#38917;&#12391;&#12399;&#12289;&#12300;&#12487;&#12496;&#12452;&#12473;&#12301;&#12392;&#12399;&#12289;&#20869;&#37096;&#35352;&#25014;&#35013;&#32622;&#12434;&#25645;&#36617;&#12375;&#12390;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12434;&#23455;&#34892;&#12377;&#12427;&#12371;&#12392;&#12398;&#12391;&#12365;&#12427;&#12495;&#12540;&#12489;&#12454;&#12455;&#12450;</span><span
lang=ZH-CN style='font-family:"Segoe UI",sans-serif'> </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12471;&#12473;&#12486;&#12512;</span><span
style='font-family:"Segoe UI",sans-serif'> (</span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#29289;&#29702;&#30340;&#12471;&#12473;&#12486;&#12512;&#12414;&#12383;&#12399;&#20206;&#24819;&#12471;&#12473;&#12486;&#12512;</span><span
style='font-family:"Segoe UI",sans-serif'>) </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12434;&#24847;&#21619;&#12375;&#12414;&#12377;&#12290;&#12495;&#12540;&#12489;&#12454;&#12455;&#12450;&#12398;&#12497;&#12540;&#12486;&#12451;&#12471;&#12519;&#12531;&#12414;&#12383;&#12399;&#12502;&#12524;&#12540;&#12489;&#12399;&#12487;&#12496;&#12452;&#12473;&#12392;&#35211;&#12394;&#12373;&#12428;&#12414;&#12377;&#12290;</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Segoe UI",sans-serif'>c.</span></b><span style='font-family:
"Times New Roman",serif'>      </span><b><span lang=ZH-CN style='font-family:
"MS PGothic",sans-serif'>&#21046;&#38480;&#12290;</span></b><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#35069;&#36896;&#26989;&#32773;&#12414;&#12383;&#12399;&#12452;&#12531;&#12473;&#12488;&#12540;&#12523;&#26989;&#32773;&#12289;&#12362;&#12424;&#12403;&#12510;&#12452;&#12463;&#12525;&#12477;&#12501;&#12488;&#12399;&#12289;&#26412;&#12521;&#12452;&#12475;&#12531;&#12473;&#26465;&#38917;&#12395;&#12362;&#12356;&#12390;&#26126;&#31034;&#30340;&#12395;&#35377;&#35582;&#12373;&#12428;&#12390;&#12356;&#12394;&#12356;&#27177;&#21033;</span><span
style='font-family:"Segoe UI",sans-serif'> (</span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#30693;&#30340;&#36001;&#29987;&#12395;&#38306;&#12377;&#12427;&#27861;&#24459;&#12395;&#22522;&#12389;&#12367;&#27177;&#21033;&#12394;&#12393;</span><span
style='font-family:"Segoe UI",sans-serif'>) </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12434;&#12377;&#12409;&#12390;&#30041;&#20445;&#12375;&#12414;&#12377;&#12290;&#12383;&#12392;&#12360;&#12400;&#12289;&#12371;&#12398;&#12521;&#12452;&#12475;&#12531;&#12473;&#12399;&#12289;&#27425;&#12398;&#34892;&#28858;&#12395;&#38306;&#12375;&#12390;&#12362;&#23458;&#27096;&#12395;&#12356;&#12363;&#12394;&#12427;&#27177;&#21033;&#12418;&#19982;&#12360;&#12427;&#12418;&#12398;&#12391;&#12399;&#12394;&#12367;&#12289;&#12362;&#23458;&#27096;&#12399;&#27425;&#12398;&#34892;&#28858;&#12434;&#34892;&#12358;&#12371;&#12392;&#12399;&#12391;&#12365;&#12414;&#12379;&#12435;&#12290;</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Segoe UI",sans-serif'>(i)      </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12398;&#27231;&#33021;&#12434;&#20998;&#38626;&#12375;&#12390;&#20351;&#29992;&#12414;&#12383;&#12399;&#20206;&#24819;&#21270;&#12377;&#12427;&#12371;&#12392;&#12290;</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Segoe UI",sans-serif'>(ii)     </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12434;&#20844;&#38283;&#12289;&#35079;&#35069;</span><span
style='font-family:"Segoe UI",sans-serif'> (</span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#35377;&#21487;&#12373;&#12428;&#12390;&#12356;&#12427;&#12496;&#12483;&#12463;&#12450;&#12483;&#12503;&#29992;&#12398;&#35079;&#35069;&#12434;&#38500;&#12365;&#12414;&#12377;</span><span
style='font-family:"Segoe UI",sans-serif'>)</span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12289;&#12524;&#12531;&#12479;&#12523;&#12289;&#12522;&#12540;&#12473;&#12289;&#12414;&#12383;&#12399;&#36024;&#19982;&#12377;&#12427;&#12371;&#12392;&#12290;</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Segoe UI",sans-serif'>(iii)    </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12434;&#35698;&#28193;&#12377;&#12427;&#12371;&#12392;</span><span
style='font-family:"Segoe UI",sans-serif'> (</span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#26412;&#12521;&#12452;&#12475;&#12531;&#12473;&#26465;&#38917;&#12391;&#35377;&#35582;&#12373;&#12428;&#12390;&#12356;&#12427;&#22580;&#21512;&#12434;&#38500;&#12365;&#12414;&#12377;</span><span
style='font-family:"Segoe UI",sans-serif'>)</span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12290;</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Segoe UI",sans-serif'>(iv)    </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12398;&#25216;&#34899;&#30340;&#12394;&#21046;&#38480;&#12434;&#22238;&#36991;&#12377;&#12427;&#12371;&#12392;&#12290;</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Segoe UI",sans-serif;letter-spacing:.05pt'>(v)     </span><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif;letter-spacing:.05pt'>&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12434;&#12469;&#12540;&#12496;&#12540;</span><span
lang=ZH-CN style='font-family:"Segoe UI",sans-serif;letter-spacing:.05pt'> </span><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif;letter-spacing:.05pt'>&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12392;&#12375;&#12390;&#20351;&#29992;&#12377;&#12427;&#12371;&#12392;&#12418;&#12375;&#12367;&#12399;&#21830;&#26989;&#30340;&#12507;&#12473;&#12486;&#12451;&#12531;&#12464;&#29992;&#12395;&#20351;&#29992;&#12377;&#12427;&#12371;&#12392;&#12289;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12434;&#12493;&#12483;&#12488;&#12527;&#12540;&#12463;&#12434;&#20171;&#12375;&#12390;&#35079;&#25968;&#12398;&#12518;&#12540;&#12470;&#12540;&#12364;&#21516;&#26178;&#12395;&#20351;&#29992;&#12391;&#12365;&#12427;&#12424;&#12358;&#12395;&#12377;&#12427;&#12371;&#12392;&#12289;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12434;&#12469;&#12540;&#12496;&#12540;&#12395;&#12452;&#12531;&#12473;&#12488;&#12540;&#12523;&#12375;&#12390;&#12518;&#12540;&#12470;&#12540;&#12364;&#12522;&#12514;&#12540;&#12488;</span><span
lang=ZH-CN style='font-family:"Segoe UI",sans-serif;letter-spacing:.05pt'> </span><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif;letter-spacing:.05pt'>&#12450;&#12463;&#12475;&#12473;&#12391;&#12365;&#12427;&#12424;&#12358;&#12395;&#12377;&#12427;&#12371;&#12392;&#12289;&#12414;&#12383;&#12399;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12434;&#12522;&#12514;&#12540;&#12488;</span><span
lang=ZH-CN style='font-family:"Segoe UI",sans-serif;letter-spacing:.05pt'> </span><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif;letter-spacing:.05pt'>&#12518;&#12540;&#12470;&#12540;&#12398;&#12415;&#12364;&#20351;&#29992;&#12377;&#12427;&#30446;&#30340;&#12391;&#12487;&#12496;&#12452;&#12473;&#12395;&#12452;&#12531;&#12473;&#12488;&#12540;&#12523;&#12377;&#12427;&#12371;&#12392;&#12290;</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Segoe UI",sans-serif'>(vi)    </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12434;&#12522;&#12496;&#12540;&#12473;</span><span
lang=ZH-CN style='font-family:"Segoe UI",sans-serif'> </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12456;&#12531;&#12472;&#12491;&#12450;&#12522;&#12531;&#12464;&#12289;&#36870;&#12467;&#12531;&#12497;&#12452;&#12523;&#12289;&#12418;&#12375;&#12367;&#12399;&#36870;&#12450;&#12475;&#12531;&#12502;&#12523;&#12377;&#12427;&#12371;&#12392;&#12289;&#12414;&#12383;&#12399;&#12371;&#12428;&#12425;&#12398;&#34892;&#28858;&#12434;&#35430;&#12415;&#12427;&#12371;&#12392;&#12290;&#12383;&#12384;&#12375;&#12289;&#36969;&#29992;&#12373;&#12428;&#12427;&#27861;&#20196;&#12289;&#12414;&#12383;&#12399;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12395;&#12458;&#12540;&#12503;&#12531;&#12477;&#12540;&#12473;</span><span
lang=ZH-CN style='font-family:"Segoe UI",sans-serif'> </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12467;&#12531;&#12509;&#12540;&#12493;&#12531;&#12488;&#12364;&#21547;&#12414;&#12428;&#12427;&#22580;&#21512;&#12395;&#12362;&#12356;&#12390;&#24403;&#35442;&#12467;&#12531;&#12509;&#12540;&#12493;&#12531;&#12488;&#12398;&#20351;&#29992;&#12395;&#36969;&#29992;&#12373;&#12428;&#12427;&#12521;&#12452;&#12475;&#12531;&#12473;&#26465;&#38917;&#12395;&#12424;&#12426;&#19978;&#35352;&#12398;&#34892;&#28858;&#12364;&#35469;&#12417;&#12425;&#12428;&#12390;&#12356;&#12427;&#22580;&#21512;&#12395;&#12399;&#12289;&#24403;&#35442;&#31684;&#22258;&#12395;&#38480;&#12387;&#12390;&#19978;&#35352;&#12398;&#34892;&#28858;&#12364;&#35469;&#12417;&#12425;&#12428;&#12414;&#12377;&#12290;</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Segoe UI",sans-serif;letter-spacing:.05pt'>(vii)   </span><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif;letter-spacing:.05pt'>&#12452;&#12531;&#12479;&#12540;&#12493;&#12483;&#12488;</span><span
lang=ZH-CN style='font-family:"Segoe UI",sans-serif;letter-spacing:.05pt'> </span><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif;letter-spacing:.05pt'>&#12505;&#12540;&#12473;&#12398;&#27231;&#33021;&#12434;&#20351;&#29992;&#12375;&#12390;&#12356;&#12427;&#22580;&#21512;&#12289;&#31532;&#19977;&#32773;&#12395;&#12424;&#12427;&#12371;&#12428;&#12425;&#12398;&#27231;&#33021;&#12398;&#20351;&#29992;&#12434;&#22952;&#12370;&#12427;&#21487;&#33021;&#24615;&#12398;&#12354;&#12427;&#26041;&#27861;&#12391;&#12289;&#12414;&#12383;&#12399;&#12469;&#12540;&#12499;&#12473;&#12289;&#12487;&#12540;&#12479;&#12289;&#12450;&#12459;&#12454;&#12531;&#12488;&#12289;&#12418;&#12375;&#12367;&#12399;&#12493;&#12483;&#12488;&#12527;&#12540;&#12463;&#12395;&#19981;&#27491;&#12394;&#26041;&#27861;&#12391;&#12450;&#12463;&#12475;&#12473;&#12434;&#35430;&#12415;&#12427;&#12383;&#12417;&#12395;&#12289;&#12371;&#12428;&#12425;&#12398;&#27231;&#33021;&#12434;&#20351;&#29992;&#12377;&#12427;&#12371;&#12392;&#12290;</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Segoe UI",sans-serif'>d.      </span></b><b><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#35079;&#25968;&#20351;&#29992;&#12398;&#12471;&#12490;&#12522;&#12458;&#12290;</span></b></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Segoe UI",sans-serif'>(i)      </span><b><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#35079;&#25968;&#12398;&#12496;&#12540;&#12472;&#12519;&#12531;&#12290;</span></b><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#35079;&#25968;&#12398;&#12496;&#12540;&#12472;&#12519;&#12531;</span><span
style='font-family:"Segoe UI",sans-serif'> (</span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#20363;</span><span
style='font-family:"Segoe UI",sans-serif'>: 32 </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12499;&#12483;&#12488;&#29256;&#12392;</span><span
style='font-family:"Segoe UI",sans-serif'> 64 </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12499;&#12483;&#12488;&#29256;</span><span
style='font-family:"Segoe UI",sans-serif'>) </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12364;&#25552;&#20379;&#12373;&#12428;&#12427;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12434;&#21462;&#24471;&#12375;&#12383;&#22580;&#21512;&#12289;&#12362;&#23458;&#27096;&#12364;&#21516;&#26178;&#12395;&#12452;&#12531;&#12473;&#12488;&#12540;&#12523;&#12375;&#12390;&#12521;&#12452;&#12475;&#12531;&#12473;&#35469;&#35388;&#12391;&#12365;&#12427;&#12398;&#12399;&#12381;&#12398;&#12356;&#12378;&#12428;&#12363;</span><span
style='font-family:"Segoe UI",sans-serif'> 1 </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12388;&#12398;&#12496;&#12540;&#12472;&#12519;&#12531;&#12398;&#12415;&#12391;&#12377;&#12290;</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Segoe UI",sans-serif'>(ii)     </span><b><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#35079;&#25968;&#25509;&#32154;&#12414;&#12383;&#12399;&#12503;&#12540;&#12523;&#12373;&#12428;&#12383;&#25509;&#32154;&#12290;</span></b><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#12510;&#12523;&#12481;&#12503;&#12524;&#12461;&#12471;&#12531;&#12464;&#12418;&#12375;&#12367;&#12399;&#25509;&#32154;&#12434;&#12503;&#12540;&#12523;&#12377;&#12427;&#12383;&#12417;&#12395;&#12289;&#12414;&#12383;&#12399;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12395;&#12450;&#12463;&#12475;&#12473;&#12418;&#12375;&#12367;&#12399;&#12371;&#12428;&#12434;&#20351;&#29992;&#12377;&#12427;&#12487;&#12496;&#12452;&#12473;&#12418;&#12375;&#12367;&#12399;&#12518;&#12540;&#12470;&#12540;&#12398;&#25968;&#12434;&#28187;&#12425;&#12377;&#12383;&#12417;&#12395;&#12495;&#12540;&#12489;&#12454;&#12455;&#12450;&#12418;&#12375;&#12367;&#12399;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12434;&#20351;&#29992;&#12375;&#12390;&#12418;&#12289;&#12362;&#23458;&#27096;&#12395;&#24517;&#35201;&#12394;&#12521;&#12452;&#12475;&#12531;&#12473;&#12398;&#25968;&#12364;&#28187;&#12427;&#12371;&#12392;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;&#12362;&#23458;&#27096;&#12399;&#12289;&#20351;&#29992;&#12375;&#12390;&#12356;&#12427;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12398;&#12452;&#12531;&#12473;&#12479;&#12531;&#12473;&#12377;&#12409;&#12390;&#12398;&#12521;&#12452;&#12475;&#12531;&#12473;&#12434;&#21462;&#24471;&#12375;&#12390;&#12356;&#12427;&#22580;&#21512;&#12395;&#12398;&#12415;&#12289;&#12371;&#12428;&#12425;&#12398;&#12495;&#12540;&#12489;&#12454;&#12455;&#12450;&#12414;&#12383;&#12399;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12434;&#20351;&#29992;&#12391;&#12365;&#12414;&#12377;&#12290;</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Segoe UI",sans-serif'>(iii)    </span><b><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12487;&#12496;&#12452;&#12473;&#12398;&#25509;&#32154;</span></b><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#12290;&#12362;&#23458;&#27096;&#12399;&#12289;&#12521;&#12452;&#12475;&#12531;&#12473;&#12434;&#21462;&#24471;&#12375;&#12383;&#12487;&#12496;&#12452;&#12473;&#12391;&#12501;&#12449;&#12452;&#12523;</span><span
lang=ZH-CN style='font-family:"Segoe UI",sans-serif'> </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12469;&#12540;&#12499;&#12473;&#12289;&#21360;&#21047;&#12469;&#12540;&#12499;&#12473;&#12289;&#12452;&#12531;&#12479;&#12540;&#12493;&#12483;&#12488;</span><span
lang=ZH-CN style='font-family:"Segoe UI",sans-serif'> </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12452;&#12531;&#12501;&#12457;&#12513;&#12540;&#12471;&#12519;&#12531;</span><span
lang=ZH-CN style='font-family:"Segoe UI",sans-serif'> </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12469;&#12540;&#12499;&#12473;&#12289;&#12452;&#12531;&#12479;&#12540;&#12493;&#12483;&#12488;&#25509;&#32154;&#12398;&#20849;&#26377;&#12362;&#12424;&#12403;&#12486;&#12524;&#12501;&#12457;&#12491;&#12540;</span><span
lang=ZH-CN style='font-family:"Segoe UI",sans-serif'> </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12469;&#12540;&#12499;&#12473;&#12434;&#21033;&#29992;&#12377;&#12427;&#12371;&#12392;&#12434;&#30446;&#30340;&#12392;&#12375;&#12390;&#12289;&#12521;&#12452;&#12475;&#12531;&#12473;&#12434;&#21462;&#24471;&#12375;&#12383;&#12487;&#12496;&#12452;&#12473;&#12395;&#12452;&#12531;&#12473;&#12488;&#12540;&#12523;&#12373;&#12428;&#12383;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12395;&#23550;&#12375;&#12289;&#26368;&#22823;</span><span
style='font-family:"Segoe UI",sans-serif'> 20 </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#21488;&#12398;&#20182;&#12398;&#12487;&#12496;&#12452;&#12473;&#12363;&#12425;&#12398;&#25509;&#32154;&#12434;&#35377;&#21487;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;&#12362;&#23458;&#27096;&#12399;&#12289;&#20219;&#24847;&#12398;&#25968;&#12398;&#12487;&#12496;&#12452;&#12473;&#12395;&#12289;&#12487;&#12496;&#12452;&#12473;&#38291;&#12391;&#12487;&#12540;&#12479;&#12434;&#21516;&#26399;&#12377;&#12427;&#12383;&#12417;&#12395;&#12289;&#12521;&#12452;&#12475;&#12531;&#12473;&#12434;&#21462;&#24471;&#12375;&#12383;&#12487;&#12496;&#12452;&#12473;&#19978;&#12398;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12395;&#12450;&#12463;&#12475;&#12473;&#12377;&#12427;&#12371;&#12392;&#12434;&#35377;&#21487;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;&#12383;&#12384;&#12375;&#12289;&#26412;&#38917;&#12399;&#12289;&#12362;&#23458;&#27096;&#12364;&#12371;&#12428;&#12425;&#12398;&#20182;&#12398;&#12487;&#12496;&#12452;&#12473;&#12395;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12434;&#12452;&#12531;&#12473;&#12488;&#12540;&#12523;&#12375;&#12383;&#12426;&#12289;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12398;&#20027;&#35201;&#12394;&#27231;&#33021;</span><span
style='font-family:"Segoe UI",sans-serif'> (</span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#26412;&#38917;&#12395;&#35352;&#36617;&#12377;&#12427;&#27231;&#33021;&#12434;&#38500;&#12365;&#12414;&#12377;</span><span
style='font-family:"Segoe UI",sans-serif'>) </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12434;&#24403;&#35442;&#12487;&#12496;&#12452;&#12473;&#19978;&#12391;&#20351;&#29992;&#12375;&#12383;&#12426;&#12377;&#12427;&#27177;&#21033;&#12434;&#26377;&#12377;&#12427;&#12371;&#12392;&#12434;&#24847;&#21619;&#12377;&#12427;&#12418;&#12398;&#12391;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Segoe UI",sans-serif'>(iv)    </span><b><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#20206;&#24819;&#21270;&#12373;&#12428;&#12383;&#29872;&#22659;&#12395;&#12362;&#12369;&#12427;&#20351;&#29992;</span></b><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#12290;&#12371;&#12398;&#12521;&#12452;&#12475;&#12531;&#12473;&#12391;&#12399;&#12289;&#29289;&#29702;&#30340;&#12487;&#12496;&#12452;&#12473;&#12391;&#12354;&#12427;&#12363;&#20206;&#24819;&#12487;&#12496;&#12452;&#12473;&#12391;&#12354;&#12427;&#12363;&#12395;&#12363;&#12363;&#12431;&#12425;&#12378;&#12289;</span><span
style='font-family:"Segoe UI",sans-serif'>1 </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#21488;&#12398;&#12487;&#12496;&#12452;&#12473;&#12395;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12398;</span><span
style='font-family:"Segoe UI",sans-serif'> 1 </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12388;&#12398;&#12452;&#12531;&#12473;&#12479;&#12531;&#12473;&#12398;&#12415;&#12434;&#12452;&#12531;&#12473;&#12488;&#12540;&#12523;&#12375;&#12390;&#20351;&#29992;&#12377;&#12427;&#12371;&#12392;&#12364;&#35377;&#35582;&#12373;&#12428;&#12414;&#12377;&#12290;&#12362;&#23458;&#27096;&#12399;&#12289;&#35079;&#25968;&#12398;&#20206;&#24819;&#12487;&#12496;&#12452;&#12473;&#19978;&#12391;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12434;&#20351;&#29992;&#12377;&#12427;&#22580;&#21512;&#12289;&#12452;&#12531;&#12473;&#12479;&#12531;&#12473;&#12372;&#12392;&#12395;&#21029;&#36884;&#12521;&#12452;&#12475;&#12531;&#12473;&#12434;&#21462;&#24471;&#12375;&#12394;&#12369;&#12428;&#12400;&#12394;&#12426;&#12414;&#12379;&#12435;&#12290;</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Segoe UI",sans-serif'>(v)</span><b><span style='font-family:
"Times New Roman",serif'>     </span></b><b><span lang=ZH-CN style='font-family:
"MS PGothic",sans-serif'>&#12522;&#12514;&#12540;&#12488;</span></b><b><span
lang=ZH-CN style='font-family:"Segoe UI",sans-serif'> </span></b><b><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#12450;&#12463;&#12475;&#12473;&#12290;</span></b><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#12362;&#23458;&#27096;&#12399;&#12289;</span><span
style='font-family:"Segoe UI",sans-serif'>90 </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#26085;&#38291;&#12395;</span><span
style='font-family:"Segoe UI",sans-serif'> 1 </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#22238;&#12434;&#19978;&#38480;&#12392;&#12375;&#12390;&#12289;&#12521;&#12452;&#12475;&#12531;&#12473;&#12434;&#21462;&#24471;&#12375;&#12383;&#12487;&#12496;&#12452;&#12473;&#12434;&#29289;&#29702;&#30340;&#12395;&#20351;&#29992;&#12377;&#12427;</span><span
style='font-family:"Segoe UI",sans-serif'> 1 </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#21517;&#12398;&#12518;&#12540;&#12470;&#12540;&#12434;&#12521;&#12452;&#12475;&#12531;&#12473;</span><span
lang=ZH-CN style='font-family:"Segoe UI",sans-serif'> </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12518;&#12540;&#12470;&#12540;&#12392;&#12375;&#12390;&#25351;&#23450;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;&#12521;&#12452;&#12475;&#12531;&#12473;</span><span
lang=ZH-CN style='font-family:"Segoe UI",sans-serif'> </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12518;&#12540;&#12470;&#12540;&#12399;&#12289;&#12522;&#12514;&#12540;&#12488;</span><span
lang=ZH-CN style='font-family:"Segoe UI",sans-serif'> </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12450;&#12463;&#12475;&#12473;</span><span
lang=ZH-CN style='font-family:"Segoe UI",sans-serif'> </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12486;&#12463;&#12494;&#12525;&#12472;&#12434;&#20351;&#29992;&#12375;&#12390;&#20182;&#12398;&#12487;&#12496;&#12452;&#12473;&#12363;&#12425;&#12289;&#12521;&#12452;&#12475;&#12531;&#12473;&#12434;&#21462;&#24471;&#12375;&#12383;&#12487;&#12496;&#12452;&#12473;&#12395;&#12450;&#12463;&#12475;&#12473;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;&#20182;&#12398;&#12518;&#12540;&#12470;&#12540;&#12399;&#12289;&#12363;&#12363;&#12427;&#12450;&#12463;&#12475;&#12473;&#12392;&#12399;&#30064;&#12394;&#12427;&#12392;&#12365;&#12395;&#12522;&#12514;&#12540;&#12488;</span><span
lang=ZH-CN style='font-family:"Segoe UI",sans-serif'> </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12450;&#12463;&#12475;&#12473;</span><span
lang=ZH-CN style='font-family:"Segoe UI",sans-serif'> </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12486;&#12463;&#12494;&#12525;&#12472;&#12434;&#20351;&#29992;&#12375;&#12390;&#20182;&#12398;&#12487;&#12496;&#12452;&#12473;&#12363;&#12425;&#12289;&#12521;&#12452;&#12475;&#12531;&#12473;&#12434;&#21462;&#24471;&#12375;&#12383;&#12487;&#12496;&#12452;&#12473;&#12395;&#12450;&#12463;&#12475;&#12473;&#12391;&#12365;&#12414;&#12377;&#12364;&#12289;&#24403;&#35442;&#20182;&#12398;&#12487;&#12496;&#12452;&#12473;&#12395;&#12362;&#12356;&#12390;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12392;&#21516;&#31561;&#20197;&#19978;&#12398;&#12456;&#12487;&#12451;&#12471;&#12519;&#12531;&#12434;&#23455;&#34892;&#12377;&#12427;&#12521;&#12452;&#12475;&#12531;&#12473;&#12364;&#21029;&#36884;&#21462;&#24471;&#12373;&#12428;&#12390;&#12356;&#12427;&#22580;&#21512;&#12395;&#38480;&#12426;&#12414;&#12377;&#12290;</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Segoe UI",sans-serif;letter-spacing:.05pt'>(vi)    </span><b><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif;letter-spacing:.05pt'>&#12522;&#12514;&#12540;&#12488;</span></b><b><span
lang=ZH-CN style='font-family:"Segoe UI",sans-serif;letter-spacing:.05pt'> </span></b><b><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif;letter-spacing:.05pt'>&#12450;&#12471;&#12473;&#12479;&#12531;&#12473;&#12290;</span></b><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif;letter-spacing:.05pt'>&#12362;&#23458;&#27096;&#12399;&#12289;&#12522;&#12514;&#12540;&#12488;</span><span
lang=ZH-CN style='font-family:"Segoe UI",sans-serif;letter-spacing:.05pt'> </span><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif;letter-spacing:.05pt'>&#12450;&#12471;&#12473;&#12479;&#12531;&#12473;</span><span
lang=ZH-CN style='font-family:"Segoe UI",sans-serif;letter-spacing:.05pt'> </span><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif;letter-spacing:.05pt'>&#12486;&#12463;&#12494;&#12525;&#12472;&#12434;&#20351;&#29992;&#12375;&#12390;&#12289;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12398;&#36861;&#21152;&#12521;&#12452;&#12475;&#12531;&#12473;&#12434;&#21462;&#24471;&#12379;&#12378;&#12395;&#12289;&#12450;&#12463;&#12486;&#12451;&#12502;&#12394;&#12475;&#12483;&#12471;&#12519;&#12531;&#12434;&#20849;&#26377;&#12391;&#12365;&#12414;&#12377;&#12290;&#12522;&#12514;&#12540;&#12488;</span><span
lang=ZH-CN style='font-family:"Segoe UI",sans-serif;letter-spacing:.05pt'> </span><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif;letter-spacing:.05pt'>&#12450;&#12471;&#12473;&#12479;&#12531;&#12473;&#12434;&#20351;&#29992;&#12377;&#12427;&#12392;&#12289;&#36890;&#24120;&#12399;&#21839;&#38988;&#12434;&#20462;&#27491;&#12377;&#12427;&#12383;&#12417;&#12395;&#12289;&#12354;&#12427;&#12518;&#12540;&#12470;&#12540;&#12364;&#21029;&#12398;&#12518;&#12540;&#12470;&#12540;&#12398;&#12467;&#12531;&#12500;&#12517;&#12540;&#12479;&#12540;&#12395;&#30452;&#25509;&#25509;&#32154;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Segoe UI",sans-serif'>e.</span></b><span style='font-family:
"Times New Roman",serif'>      </span><b><span lang=ZH-CN style='font-family:
"MS PGothic",sans-serif'>&#12496;&#12483;&#12463;&#12450;&#12483;&#12503;&#29992;&#12398;&#35079;&#35069;&#12290;</span></b><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#12362;&#23458;&#27096;&#12399;&#12289;&#12496;&#12483;&#12463;&#12450;&#12483;&#12503;&#30446;&#30340;&#12391;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12398;&#35079;&#35069;</span><span
style='font-family:"Segoe UI",sans-serif'> 1 </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#37096;&#12434;&#20316;&#25104;&#12391;&#12365;&#12414;&#12377;&#12290;&#12414;&#12383;&#12289;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12434;&#12473;&#12479;&#12531;&#12489;&#12450;&#12525;&#12531;</span><span
lang=ZH-CN style='font-family:"Segoe UI",sans-serif'> </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12392;&#12375;&#12390;&#21462;&#24471;&#12375;&#12383;&#22580;&#21512;&#12399;&#12289;&#20197;&#19979;&#12398;&#31532;</span><span
style='font-family:"Segoe UI",sans-serif'> 4 </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#26465;&#12395;&#35215;&#23450;&#12377;&#12427;&#12392;&#12362;&#12426;&#12289;&#12381;&#12398;&#12496;&#12483;&#12463;&#12450;&#12483;&#12503;&#29992;&#12398;&#35079;&#35069;&#12434;&#20351;&#29992;&#12375;&#12390;&#12289;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12434;&#31227;&#31649;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Segoe UI",sans-serif'>3.      </span></b><b><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#12503;&#12521;&#12452;&#12496;&#12471;&#12540;&#12289;&#12487;&#12540;&#12479;&#12398;&#20351;&#29992;&#12408;&#12398;&#21516;&#24847;&#12290;</span></b><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#12362;&#23458;&#27096;&#12398;&#12503;&#12521;&#12452;&#12496;&#12471;&#12540;&#12399;&#12289;&#24403;&#31038;&#12395;&#12392;&#12387;&#12390;&#37325;&#35201;&#12391;&#12377;&#12290;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12398;&#19968;&#37096;&#12398;&#27231;&#33021;&#12395;&#12388;&#12356;&#12390;&#12399;&#12289;&#24403;&#35442;&#27231;&#33021;&#12434;&#20351;&#29992;&#12377;&#12427;&#38555;&#12395;&#24773;&#22577;&#12364;&#36865;&#21463;&#20449;&#12373;&#12428;&#12414;&#12377;&#12290;&#12371;&#12428;&#12425;&#12398;&#27231;&#33021;&#12398;&#22810;&#12367;&#12399;&#12289;&#12518;&#12540;&#12470;&#12540;</span><span
lang=ZH-CN style='font-family:"Segoe UI",sans-serif'> </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12452;&#12531;&#12479;&#12540;&#12501;&#12455;&#12452;&#12473;&#12391;&#28961;&#21177;&#12395;&#12377;&#12427;&#12363;&#12289;&#20351;&#29992;&#12375;&#12394;&#12356;&#12424;&#12358;&#12395;&#36984;&#25246;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;&#12362;&#23458;&#27096;&#12399;&#12289;&#26412;&#12521;&#12452;&#12475;&#12531;&#12473;&#26465;&#38917;&#12395;&#21516;&#24847;&#12375;&#12289;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12434;&#20351;&#29992;&#12377;&#12427;&#12371;&#12392;&#12391;&#12289;&#12510;&#12452;&#12463;&#12525;&#12477;&#12501;&#12488;&#12364;&#12289;</span><span
style='font-family:"Segoe UI",sans-serif'>Microsoft </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12503;&#12521;&#12452;&#12496;&#12471;&#12540;&#12395;&#38306;&#12377;&#12427;&#22768;&#26126;&#12398;&#35352;&#36617;</span><span
style='font-family:"Segoe UI",sans-serif'> (aka.ms/privacy)</span><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#12289;&#12362;&#12424;&#12403;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12398;&#27231;&#33021;&#12392;&#38306;&#36899;&#20184;&#12369;&#12425;&#12428;&#12390;&#12356;&#12427;&#12518;&#12540;&#12470;&#12540;</span><span
lang=ZH-CN style='font-family:"Segoe UI",sans-serif'> </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12452;&#12531;&#12479;&#12540;&#12501;&#12455;&#12452;&#12473;&#12398;&#35352;&#36617;&#12395;&#24467;&#12387;&#12390;&#12289;&#24773;&#22577;&#12434;&#21454;&#38598;&#12289;&#20351;&#29992;&#12289;&#12362;&#12424;&#12403;&#38283;&#31034;&#12391;&#12365;&#12427;&#12371;&#12392;&#12395;&#21516;&#24847;&#12375;&#12414;&#12377;&#12290;</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Segoe UI",sans-serif'>4.      </span></b><b><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#35698;&#28193;&#12290;</span></b><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#26412;&#26465;&#12398;&#35215;&#23450;&#12399;&#12289;&#12362;&#23458;&#27096;&#12364;&#12489;&#12452;&#12484;&#12414;&#12383;&#12399;&#26412;&#12469;&#12452;&#12488;</span><span
style='font-family:"Segoe UI",sans-serif'> (aka.ms/transfer) </span><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#12395;&#35352;&#36617;&#12373;&#12428;&#12390;&#12356;&#12427;&#12356;&#12378;&#12428;&#12363;&#12398;&#22269;&#12398;&#28040;&#36027;&#32773;&#12392;&#12375;&#12390;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12434;&#21462;&#24471;&#12373;&#12428;&#12383;&#22580;&#21512;&#12395;&#12399;&#36969;&#29992;&#12373;&#12428;&#12414;&#12379;&#12435;&#12290;&#12381;&#12398;&#22580;&#21512;&#12289;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12398;&#31532;&#19977;&#32773;&#12408;&#12398;&#35698;&#28193;&#12362;&#12424;&#12403;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12434;&#20351;&#29992;&#12377;&#12427;&#27177;&#21033;&#12395;&#12388;&#12356;&#12390;&#12399;&#12289;&#36969;&#29992;&#12373;&#12428;&#12427;&#27861;&#20196;&#12395;&#24467;&#12431;&#12394;&#12369;&#12428;&#12400;&#12394;&#12426;&#12414;&#12379;&#12435;&#12290;</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Segoe UI",sans-serif;letter-spacing:-.05pt'>a.      </span></b><b><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif;letter-spacing:-.05pt'>&#12487;&#12496;&#12452;&#12473;&#12395;&#12503;&#12524;&#12452;&#12531;&#12473;&#12488;&#12540;&#12523;&#12373;&#12428;&#12383;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12290;</span></b><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif;letter-spacing:-.05pt'>&#12362;&#23458;&#27096;&#12399;&#12289;&#12487;&#12496;&#12452;&#12473;&#12395;&#12503;&#12524;&#12452;&#12531;&#12473;&#12488;&#12540;&#12523;&#12373;&#12428;&#12383;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12434;&#21462;&#24471;&#12375;&#12383;&#22580;&#21512;</span><span
style='font-family:"Segoe UI",sans-serif;letter-spacing:-.05pt'> (</span><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif;letter-spacing:-.05pt'>&#12362;&#12424;&#12403;&#12487;&#12496;&#12452;&#12473;&#12395;&#12503;&#12524;&#12452;&#12531;&#12473;&#12488;&#12540;&#12523;&#12373;&#12428;&#12383;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12363;&#12425;&#12450;&#12483;&#12503;&#12464;&#12524;&#12540;&#12489;&#12375;&#12383;&#22580;&#21512;</span><span
style='font-family:"Segoe UI",sans-serif;letter-spacing:-.05pt'>)</span><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif;letter-spacing:-.05pt'>&#12289;&#12521;&#12452;&#12475;&#12531;&#12473;&#12434;&#21462;&#24471;&#12375;&#12383;&#12487;&#12496;&#12452;&#12473;&#12392;&#20849;&#12395;&#12398;&#12415;&#12289;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12434;&#20351;&#29992;&#12377;&#12427;&#12521;&#12452;&#12475;&#12531;&#12473;&#12434;&#21029;&#12398;&#12518;&#12540;&#12470;&#12540;&#12395;&#30452;&#25509;&#35698;&#28193;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;&#12362;&#23458;&#27096;&#12399;&#12289;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12289;&#12362;&#12424;&#12403;&#12487;&#12496;&#12452;&#12473;&#12392;&#20849;&#12395;&#25552;&#20379;&#12373;&#12428;&#12383;&#22580;&#21512;&#12399;&#12289;&#12503;&#12525;&#12480;&#12463;&#12488;</span><span
lang=ZH-CN style='font-family:"Segoe UI",sans-serif;letter-spacing:-.05pt'> </span><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif;letter-spacing:-.05pt'>&#12461;&#12540;&#12434;&#21547;&#12416;&#27491;&#35215;&#12398;</span><span
style='font-family:"Segoe UI",sans-serif;letter-spacing:-.05pt'> Windows </span><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif;letter-spacing:-.05pt'>&#12521;&#12505;&#12523;&#12434;&#21547;&#12417;&#12390;&#35698;&#28193;&#12375;&#12394;&#12369;&#12428;&#12400;&#12394;&#12426;&#12414;&#12379;&#12435;&#12290;&#35377;&#35582;&#12373;&#12428;&#12383;&#35698;&#28193;&#12434;&#34892;&#12358;&#21069;&#12395;&#12289;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12398;&#35698;&#21463;&#32773;&#12399;&#26412;&#12521;&#12452;&#12475;&#12531;&#12473;&#26465;&#38917;&#12364;&#35698;&#28193;&#12362;&#12424;&#12403;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12398;&#20351;&#29992;&#12395;&#36969;&#29992;&#12373;&#12428;&#12427;&#12371;&#12392;&#12395;&#21516;&#24847;&#12375;&#12394;&#12369;&#12428;&#12400;&#12394;&#12426;&#12414;&#12379;&#12435;&#12290;</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Segoe UI",sans-serif'>b.      </span></b><b><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#12473;&#12479;&#12531;&#12489;&#12450;&#12525;&#12531;</span></b><b><span
lang=ZH-CN style='font-family:"Segoe UI",sans-serif'> </span></b><b><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12290;</span></b><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#12362;&#23458;&#27096;&#12399;&#12289;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12434;&#12473;&#12479;&#12531;&#12489;&#12450;&#12525;&#12531;</span><span
lang=ZH-CN style='font-family:"Segoe UI",sans-serif'> </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12392;&#12375;&#12390;&#21462;&#24471;&#12375;&#12383;&#22580;&#21512;</span><span
style='font-family:"Segoe UI",sans-serif'> (</span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12362;&#12424;&#12403;&#12473;&#12479;&#12531;&#12489;&#12450;&#12525;&#12531;</span><span
lang=ZH-CN style='font-family:"Segoe UI",sans-serif'> </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12392;&#12375;&#12390;&#21462;&#24471;&#12375;&#12383;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12363;&#12425;&#12450;&#12483;&#12503;&#12464;&#12524;&#12540;&#12489;&#12375;&#12383;&#22580;&#21512;</span><span
style='font-family:"Segoe UI",sans-serif'>)</span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12289;&#12362;&#23458;&#27096;&#12364;&#25152;&#26377;&#12377;&#12427;&#20182;&#12398;&#12487;&#12496;&#12452;&#12473;&#12395;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12434;&#31227;&#31649;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;&#12414;&#12383;&#12289;</span><span
style='font-family:"Segoe UI",sans-serif'>(i) </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12362;&#23458;&#27096;&#12364;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12398;&#26368;&#21021;&#12398;&#12521;&#12452;&#12475;&#12531;&#12473;</span><span
lang=ZH-CN style='font-family:"Segoe UI",sans-serif'> </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12518;&#12540;&#12470;&#12540;&#12391;&#12354;&#12426;&#12289;&#12414;&#12383;&#12289;</span><span
style='font-family:"Segoe UI",sans-serif'>(ii) </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#26032;&#12375;&#12356;&#12518;&#12540;&#12470;&#12540;&#12364;&#26412;&#12521;&#12452;&#12475;&#12531;&#12473;&#26465;&#38917;&#12398;&#26465;&#20214;&#12395;&#21516;&#24847;&#12377;&#12428;&#12400;&#12289;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12434;&#12381;&#12398;&#12518;&#12540;&#12470;&#12540;&#12364;&#25152;&#26377;&#12377;&#12427;&#12487;&#12496;&#12452;&#12473;&#12395;&#31227;&#31649;&#12391;&#12365;&#12414;&#12377;&#12290;&#12362;&#23458;&#27096;&#12399;&#12289;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12434;&#31227;&#31649;&#12377;&#12427;&#12383;&#12417;&#12395;&#12289;&#24403;&#31038;&#12364;&#12362;&#23458;&#27096;&#12395;&#20316;&#25104;&#12434;&#35377;&#21487;&#12375;&#12383;&#12496;&#12483;&#12463;&#12450;&#12483;&#12503;&#29992;&#12398;&#35079;&#35069;&#12289;&#12414;&#12383;&#12399;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12434;&#21454;&#37682;&#12375;&#12383;&#12513;&#12487;&#12451;&#12450;&#12434;&#20351;&#29992;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;&#12362;&#23458;&#27096;&#12364;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12434;&#26032;&#12375;&#12356;&#12487;&#12496;&#12452;&#12473;&#12395;&#31227;&#31649;&#12377;&#12427;&#22580;&#21512;&#12399;&#24517;&#12378;&#12289;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12434;&#20197;&#21069;&#12398;&#12487;&#12496;&#12452;&#12473;&#12363;&#12425;&#12450;&#12531;&#12452;&#12531;&#12473;&#12488;&#12540;&#12523;&#12375;&#12394;&#12369;&#12428;&#12400;&#12394;&#12426;&#12414;&#12379;&#12435;&#12290;&#12487;&#12496;&#12452;&#12473;&#38291;&#12391;&#12521;&#12452;&#12475;&#12531;&#12473;&#12434;&#20849;&#26377;&#12377;&#12427;&#30446;&#30340;&#12391;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12434;&#31227;&#31649;&#12377;&#12427;&#12371;&#12392;&#12399;&#12391;&#12365;&#12414;&#12379;&#12435;&#12290;</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Segoe UI",sans-serif'>5.      </span></b><b><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#35377;&#21487;&#12373;&#12428;&#12383;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12362;&#12424;&#12403;&#12521;&#12452;&#12475;&#12531;&#12473;&#35469;&#35388;&#12290;</span></b><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#12362;&#23458;&#27096;&#12399;&#12289;&#36969;&#20999;&#12395;&#12521;&#12452;&#12475;&#12531;&#12473;&#12434;&#21462;&#24471;&#12375;&#12390;&#12362;&#12426;&#12289;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12364;&#27491;&#35215;&#12398;&#12503;&#12525;&#12480;&#12463;&#12488;</span><span
lang=ZH-CN style='font-family:"Segoe UI",sans-serif'> </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12461;&#12540;&#12414;&#12383;&#12399;&#12381;&#12398;&#20182;&#12398;&#35377;&#21487;&#12373;&#12428;&#12383;&#26041;&#27861;&#12391;&#36969;&#20999;&#12395;&#12521;&#12452;&#12475;&#12531;&#12473;&#35469;&#35388;&#12373;&#12428;&#12390;&#12356;&#12427;&#22580;&#21512;&#12395;&#38480;&#12426;&#12289;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12434;&#20351;&#29992;&#12377;&#12427;&#12371;&#12392;&#12364;&#35377;&#21487;&#12373;&#12428;&#12414;&#12377;&#12290;&#12362;&#23458;&#27096;&#12364;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12398;&#20351;&#29992;&#20013;&#12395;&#12452;&#12531;&#12479;&#12540;&#12493;&#12483;&#12488;&#12395;&#25509;&#32154;&#12375;&#12383;&#12392;&#12365;&#12395;&#12289;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12395;&#12424;&#12387;&#12390;&#12510;&#12452;&#12463;&#12525;&#12477;&#12501;&#12488;&#12414;&#12383;&#12399;&#12381;&#12398;&#38306;&#36899;&#20250;&#31038;&#12408;&#12398;&#21839;&#12356;&#21512;&#12431;&#12379;&#12364;&#33258;&#21205;&#30340;&#12395;&#34892;&#12431;&#12428;&#12289;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12364;&#27491;&#35215;&#12398;&#12418;&#12398;&#12391;&#12354;&#12427;&#12371;&#12392;&#12364;&#30906;&#35469;&#12373;&#12428;&#12289;&#12381;&#12398;&#12521;&#12452;&#12475;&#12531;&#12473;&#12364;&#12521;&#12452;&#12475;&#12531;&#12473;&#12434;&#21462;&#24471;&#12375;&#12383;&#12487;&#12496;&#12452;&#12473;&#12395;&#38306;&#36899;&#20184;&#12369;&#12425;&#12428;&#12414;&#12377;&#12290;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12398;&#12521;&#12452;&#12475;&#12531;&#12473;&#35469;&#35388;&#12399;&#12289;&#12452;&#12531;&#12479;&#12540;&#12493;&#12483;&#12488;&#12414;&#12383;&#12399;&#38651;&#35441;&#12395;&#12424;&#12426;&#12289;&#25163;&#21205;&#12391;&#34892;&#12358;&#12371;&#12392;&#12418;&#12391;&#12365;&#12414;&#12377;&#12290;&#12356;&#12378;&#12428;&#12398;&#22580;&#21512;&#12418;&#12289;&#19968;&#23450;&#12398;&#24773;&#22577;&#12364;&#36865;&#20449;&#12373;&#12428;&#12289;&#12452;&#12531;&#12479;&#12540;&#12493;&#12483;&#12488;&#12289;&#38651;&#35441;&#12289;&#12362;&#12424;&#12403;</span><span
style='font-family:"Segoe UI",sans-serif'> SMS </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12469;&#12540;&#12499;&#12473;&#12398;&#26009;&#37329;&#12364;&#30330;&#29983;&#12377;&#12427;&#12371;&#12392;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12391;&#12399;&#12289;&#12521;&#12452;&#12475;&#12531;&#12473;&#35469;&#35388;</span><span
style='font-family:"Segoe UI",sans-serif'> (</span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12414;&#12383;&#12399;&#12362;&#23458;&#27096;&#12398;&#12487;&#12496;&#12452;&#12473;&#12398;&#12467;&#12531;&#12509;&#12540;&#12493;&#12531;&#12488;&#12434;&#22793;&#26356;&#12377;&#12427;&#12392;&#24517;&#35201;&#12395;&#12394;&#12427;&#22580;&#21512;&#12364;&#12354;&#12427;&#12521;&#12452;&#12475;&#12531;&#12473;&#20877;&#35469;&#35388;</span><span
style='font-family:"Segoe UI",sans-serif'>) </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12398;&#38555;&#12395;&#12289;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12398;&#12452;&#12531;&#12473;&#12488;&#12540;&#12523;&#28168;&#12415;&#12398;&#12452;&#12531;&#12473;&#12479;&#12531;&#12473;&#12364;&#20605;&#36896;&#21697;&#12391;&#12354;&#12427;&#12363;&#12289;&#12521;&#12452;&#12475;&#12531;&#12473;&#12364;&#36969;&#20999;&#12395;&#21462;&#24471;&#12373;&#12428;&#12390;&#12356;&#12394;&#12356;&#12363;&#12289;&#19981;&#27491;&#12394;&#22793;&#26356;&#12364;&#21547;&#12414;&#12428;&#12390;&#12356;&#12427;&#12363;&#12289;&#12364;&#30906;&#35469;&#12373;&#12428;&#12427;&#12371;&#12392;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;&#12521;&#12452;&#12475;&#12531;&#12473;&#35469;&#35388;&#12395;&#22833;&#25943;&#12375;&#12383;&#22580;&#21512;&#12289;&#25913;&#22793;&#12373;&#12428;&#12383;&#12510;&#12452;&#12463;&#12525;&#12477;&#12501;&#12488;</span><span
lang=ZH-CN style='font-family:"Segoe UI",sans-serif'> </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12434;&#27491;&#35215;&#12398;&#12510;&#12452;&#12463;&#12525;&#12477;&#12501;&#12488;</span><span
lang=ZH-CN style='font-family:"Segoe UI",sans-serif'> </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12395;&#32622;&#12365;&#25563;&#12360;&#12427;&#12371;&#12392;&#12391;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12398;&#20462;&#24489;&#12364;&#35430;&#12415;&#12425;&#12428;&#12414;&#12377;&#12290;&#12414;&#12383;&#12289;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12398;&#36969;&#20999;&#12394;&#12521;&#12452;&#12475;&#12531;&#12473;&#12434;&#21462;&#24471;&#12377;&#12427;&#12424;&#12358;&#27714;&#12417;&#12427;&#36890;&#30693;&#12364;&#12362;&#23458;&#27096;&#12395;&#34920;&#31034;&#12373;&#12428;&#12427;&#12371;&#12392;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;&#12521;&#12452;&#12475;&#12531;&#12473;&#35469;&#35388;&#12434;&#28961;&#35222;&#12414;&#12383;&#12399;&#22238;&#36991;&#12377;&#12427;&#12371;&#12392;&#12399;&#12289;&#31105;&#27490;&#12373;&#12428;&#12390;&#12356;&#12414;&#12377;&#12290;&#12362;&#23458;&#27096;&#12398;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12364;&#27491;&#35215;&#12398;&#12418;&#12398;&#12391;&#12354;&#12427;&#12363;&#12393;&#12358;&#12363;&#12289;&#12362;&#12424;&#12403;&#12362;&#23458;&#27096;&#12364;&#36969;&#20999;&#12395;&#12521;&#12452;&#12475;&#12531;&#12473;&#12434;&#21462;&#24471;&#12375;&#12390;&#12356;&#12427;&#12363;&#12393;&#12358;&#12363;&#12434;&#30906;&#35469;&#12377;&#12427;&#12395;&#12399;&#12289;</span><span
style='font-family:"Segoe UI",sans-serif'>(aka.ms/genuine) </span><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#12434;&#12372;&#21442;&#29031;&#12367;&#12384;&#12373;&#12356;&#12290;&#19968;&#23450;&#12398;&#26356;&#26032;&#12503;&#12525;&#12464;&#12521;&#12512;&#12289;&#12469;&#12509;&#12540;&#12488;&#12289;&#12362;&#12424;&#12403;&#12381;&#12398;&#20182;&#12398;&#12469;&#12540;&#12499;&#12473;&#12399;&#12289;&#27491;&#35215;&#12398;&#12510;&#12452;&#12463;&#12525;&#12477;&#12501;&#12488;</span><span
lang=ZH-CN style='font-family:"Segoe UI",sans-serif'> </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12398;&#12518;&#12540;&#12470;&#12540;&#12395;&#12398;&#12415;&#25552;&#20379;&#12373;&#12428;&#12427;&#22580;&#21512;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Segoe UI",sans-serif'>6.      </span></b><b><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#26356;&#26032;&#12503;&#12525;&#12464;&#12521;&#12512;&#12290;</span></b><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12391;&#12399;&#12289;&#12471;&#12473;&#12486;&#12512;&#12362;&#12424;&#12403;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12398;&#26356;&#26032;&#12503;&#12525;&#12464;&#12521;&#12512;&#12364;&#23450;&#26399;&#30340;&#12395;&#30906;&#35469;&#12373;&#12428;&#12289;&#33258;&#21205;&#30340;&#12395;&#12480;&#12454;&#12531;&#12525;&#12540;&#12489;&#12362;&#12424;&#12403;&#12452;&#12531;&#12473;&#12488;&#12540;&#12523;&#12373;&#12428;&#12414;&#12377;&#12290;&#12362;&#23458;&#27096;&#12399;&#12289;&#12510;&#12452;&#12463;&#12525;&#12477;&#12501;&#12488;&#12414;&#12383;&#12399;&#27491;&#35215;&#12398;&#25552;&#20379;&#20803;&#12363;&#12425;&#12398;&#12415;&#26356;&#26032;&#12503;&#12525;&#12464;&#12521;&#12512;&#12434;&#21462;&#24471;&#12391;&#12365;&#12414;&#12377;&#12290;&#12510;&#12452;&#12463;&#12525;&#12477;&#12501;&#12488;&#12399;&#12289;&#24403;&#35442;&#26356;&#26032;&#12503;&#12525;&#12464;&#12521;&#12512;&#12434;&#12362;&#23458;&#27096;&#12395;&#25552;&#20379;&#12377;&#12427;&#12383;&#12417;&#12395;&#12289;&#12362;&#23458;&#27096;&#12398;&#12471;&#12473;&#12486;&#12512;&#12434;&#26356;&#26032;&#12377;&#12427;&#24517;&#35201;&#12364;&#12354;&#12427;&#22580;&#21512;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;&#12362;&#23458;&#27096;&#12399;&#12289;&#26412;&#12521;&#12452;&#12475;&#12531;&#12473;&#26465;&#38917;&#12395;&#21516;&#24847;&#12377;&#12427;&#12371;&#12392;&#12395;&#12424;&#12426;&#12289;&#36861;&#21152;&#36890;&#30693;&#12394;&#12367;&#12371;&#12398;&#12424;&#12358;&#12394;&#31278;&#39006;&#12398;&#33258;&#21205;&#26356;&#26032;&#12503;&#12525;&#12464;&#12521;&#12512;&#12434;&#21463;&#12369;&#21462;&#12427;&#12371;&#12392;&#12395;&#21516;&#24847;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Segoe UI",sans-serif'>7.      </span></b><b><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#12480;&#12454;&#12531;&#12464;&#12524;&#12540;&#12489;&#27177;&#12290;</span></b><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#12362;&#23458;&#27096;&#12399;&#12289;&#35069;&#36896;&#26989;&#32773;&#12414;&#12383;&#12399;&#12452;&#12531;&#12473;&#12488;&#12540;&#12523;&#26989;&#32773;&#12363;&#12425;</span><span
style='font-family:"Segoe UI",sans-serif'> Windows </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12398;</span><span
style='font-family:"Segoe UI",sans-serif'> Professional </span><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#12496;&#12540;&#12472;&#12519;&#12531;&#12364;&#12503;&#12524;&#12452;&#12531;&#12473;&#12488;&#12540;&#12523;&#12373;&#12428;&#12390;&#12356;&#12427;&#12487;&#12496;&#12452;&#12473;&#12434;&#21462;&#24471;&#12375;&#12383;&#22580;&#21512;&#12289;</span><span
style='font-family:"Segoe UI",sans-serif'>Windows 8.1 Pro </span><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#12414;&#12383;&#12399;</span><span
style='font-family:"Segoe UI",sans-serif'> Windows 7 Professional </span><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#12496;&#12540;&#12472;&#12519;&#12531;&#12434;&#20351;&#29992;&#12391;&#12365;&#12414;&#12377;&#12364;&#12289;&#12510;&#12452;&#12463;&#12525;&#12477;&#12501;&#12488;&#12364;&#12289;</span><span
style='font-family:"Segoe UI",sans-serif'>(aka.ms/windowslifecycle) </span><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#12395;&#35215;&#23450;&#12373;&#12428;&#12390;&#12356;&#12427;&#12392;&#12362;&#12426;&#12289;&#12363;&#12363;&#12427;&#26087;&#12496;&#12540;&#12472;&#12519;&#12531;&#12398;&#12469;&#12509;&#12540;&#12488;&#12434;&#25552;&#20379;&#12375;&#12390;&#12356;&#12427;&#26399;&#38291;&#12395;&#38480;&#12426;&#12414;&#12377;&#12290;&#26412;&#12521;&#12452;&#12475;&#12531;&#12473;&#26465;&#38917;&#12399;&#26087;&#12496;&#12540;&#12472;&#12519;&#12531;&#12398;&#20351;&#29992;&#12395;&#23550;&#12375;&#12390;&#12418;&#36969;&#29992;&#12373;&#12428;&#12414;&#12377;&#12290;&#26087;&#12496;&#12540;&#12472;&#12519;&#12531;&#12395;&#30064;&#12394;&#12427;&#12467;&#12531;&#12509;&#12540;&#12493;&#12531;&#12488;&#12364;&#21547;&#12414;&#12428;&#12390;&#12356;&#12427;&#22580;&#21512;&#12289;&#12362;&#23458;&#27096;&#12395;&#12424;&#12427;&#12363;&#12363;&#12427;&#12467;&#12531;&#12509;&#12540;&#12493;&#12531;&#12488;&#12398;&#20351;&#29992;&#12395;&#12388;&#12356;&#12390;&#12399;&#12289;&#26087;&#12496;&#12540;&#12472;&#12519;&#12531;&#12395;&#20184;&#23646;&#12377;&#12427;&#12521;&#12452;&#12475;&#12531;&#12473;&#26465;&#38917;&#12398;&#35442;&#24403;&#12377;&#12427;&#26465;&#20214;&#12364;&#36969;&#29992;&#12373;&#12428;&#12414;&#12377;&#12290;&#35069;&#36896;&#26989;&#32773;&#12418;&#12375;&#12367;&#12399;&#12452;&#12531;&#12473;&#12488;&#12540;&#12523;&#26989;&#32773;&#12289;&#12414;&#12383;&#12399;&#12510;&#12452;&#12463;&#12525;&#12477;&#12501;&#12488;&#12399;&#12289;&#26087;&#12496;&#12540;&#12472;&#12519;&#12531;&#12398;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12434;&#12362;&#23458;&#27096;&#12395;&#25552;&#20379;&#12377;&#12427;&#32681;&#21209;&#12434;&#36000;&#12356;&#12414;&#12379;&#12435;&#12290;&#12362;&#23458;&#27096;&#12399;&#12289;&#26087;&#12496;&#12540;&#12472;&#12519;&#12531;&#12434;&#21029;&#36884;&#21462;&#24471;&#12375;&#12394;&#12369;&#12428;&#12400;&#12394;&#12425;&#12378;&#12289;&#12381;&#12398;&#38555;&#12395;&#26009;&#37329;&#12364;&#35531;&#27714;&#12373;&#12428;&#12427;&#12371;&#12392;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;&#12362;&#23458;&#27096;&#12399;&#12289;&#12356;&#12388;&#12391;&#12418;&#26087;&#12496;&#12540;&#12472;&#12519;&#12531;&#12434;&#12289;&#26368;&#21021;&#12395;&#21462;&#24471;&#12375;&#12383;&#12496;&#12540;&#12472;&#12519;&#12531;&#12395;&#32622;&#12365;&#25563;&#12360;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Segoe UI",sans-serif'>8.      </span></b><b><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#22320;&#29702;&#30340;&#21046;&#32004;&#12392;&#36664;&#20986;&#35215;&#21046;&#12290;</span></b><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#12362;&#23458;&#27096;&#12395;&#12424;&#12427;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12398;&#20351;&#29992;&#12364;&#29305;&#23450;&#12398;&#22320;&#22495;&#12395;&#21046;&#38480;&#12373;&#12428;&#12390;&#12356;&#12427;&#22580;&#21512;&#12289;&#12362;&#23458;&#27096;&#12399;&#12381;&#12398;&#22320;&#22495;&#12391;&#12398;&#12415;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12398;&#12521;&#12452;&#12475;&#12531;&#12473;&#35469;&#35388;&#12434;&#34892;&#12358;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;&#12414;&#12383;&#12289;&#12362;&#23458;&#27096;&#12399;&#12289;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12395;&#36969;&#29992;&#12373;&#12428;&#12427;&#12377;&#12409;&#12390;&#12398;&#22269;&#20869;&#27861;&#12362;&#12424;&#12403;&#22269;&#38555;&#27861;</span><span
style='font-family:"Segoe UI",sans-serif'> (</span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#36664;&#20986;&#23550;&#35937;&#22269;&#12289;&#12456;&#12531;&#12489;</span><span
lang=ZH-CN style='font-family:"Segoe UI",sans-serif'> </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12518;&#12540;&#12470;&#12540;&#12362;&#12424;&#12403;&#12456;&#12531;&#12489;</span><span
lang=ZH-CN style='font-family:"Segoe UI",sans-serif'> </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12518;&#12540;&#12470;&#12540;&#12395;&#12424;&#12427;&#20351;&#29992;&#12395;&#38306;&#12377;&#12427;&#21046;&#38480;&#12434;&#21547;&#12415;&#12414;&#12377;</span><span
style='font-family:"Segoe UI",sans-serif'>) </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12434;&#36981;&#23432;&#12375;&#12394;&#12369;&#12428;&#12400;&#12394;&#12426;&#12414;&#12379;&#12435;&#12290;&#22320;&#29702;&#30340;&#21046;&#32004;&#12362;&#12424;&#12403;&#36664;&#20986;&#35215;&#21046;&#12398;&#35443;&#32048;&#12395;&#12388;&#12356;&#12390;&#12399;&#12289;</span><span
style='font-family:"Segoe UI",sans-serif'>(aka.ms/georestrict) </span><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#12362;&#12424;&#12403;</span><span
style='font-family:"Segoe UI",sans-serif'> (aka.ms/exporting) </span><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#12434;&#12372;&#21442;&#29031;&#12367;&#12384;&#12373;&#12356;&#12290;</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Segoe UI",sans-serif'>9.      </span></b><b><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#12469;&#12509;&#12540;&#12488;&#12362;&#12424;&#12403;&#25173;&#12356;&#25147;&#12375;&#25163;&#32154;&#12365;&#12290;</span></b></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Segoe UI",sans-serif'>a.      </span></b><b><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#12487;&#12496;&#12452;&#12473;&#12395;&#12503;&#12524;&#12452;&#12531;&#12473;&#12488;&#12540;&#12523;&#12373;&#12428;&#12383;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12398;&#22580;&#21512;&#12290;</span></b><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#20840;&#33324;&#12398;&#12469;&#12509;&#12540;&#12488;</span><span
lang=ZH-CN style='font-family:"Segoe UI",sans-serif'> </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12458;&#12503;&#12471;&#12519;&#12531;&#12395;&#12388;&#12356;&#12390;&#12399;&#12289;&#12487;&#12496;&#12452;&#12473;&#35069;&#36896;&#26989;&#32773;&#12414;&#12383;&#12399;&#12452;&#12531;&#12473;&#12488;&#12540;&#12523;&#26989;&#32773;&#12395;&#12362;&#21839;&#12356;&#21512;&#12431;&#12379;&#12367;&#12384;&#12373;&#12356;&#12290;&#12381;&#12398;&#38555;&#12289;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12392;&#20849;&#12395;&#25552;&#20379;&#12373;&#12428;&#12427;&#12469;&#12509;&#12540;&#12488;&#30058;&#21495;&#12434;&#12362;&#30693;&#12425;&#12379;&#12367;&#12384;&#12373;&#12356;&#12290;&#26356;&#26032;&#12503;&#12525;&#12464;&#12521;&#12512;&#12362;&#12424;&#12403;&#36861;&#21152;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12434;&#12510;&#12452;&#12463;&#12525;&#12477;&#12501;&#12488;&#12363;&#12425;&#30452;&#25509;&#21462;&#24471;&#12375;&#12383;&#22580;&#21512;&#12289;&#36969;&#20999;&#12395;&#12521;&#12452;&#12475;&#12531;&#12473;&#12434;&#21462;&#24471;&#12375;&#12383;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12395;&#12388;&#12356;&#12390;&#12289;&#12510;&#12452;&#12463;&#12525;&#12477;&#12501;&#12488;&#12363;&#12425;&#38480;&#23450;&#12469;&#12509;&#12540;&#12488;</span><span
lang=ZH-CN style='font-family:"Segoe UI",sans-serif'> </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12469;&#12540;&#12499;&#12473;&#12364;&#25552;&#20379;&#12373;&#12428;&#12427;&#12371;&#12392;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;&#35443;&#32048;&#12395;&#12388;&#12356;&#12390;&#12399;&#12289;</span><span
style='font-family:"Segoe UI",sans-serif'>(aka.ms/mssupport) </span><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#12434;&#12372;&#21442;&#29031;&#12367;&#12384;&#12373;&#12356;&#12290;&#12362;&#23458;&#27096;&#12364;&#25173;&#12356;&#25147;&#12375;&#12434;&#35201;&#27714;&#12377;&#12427;&#22580;&#21512;&#12289;&#35069;&#36896;&#26989;&#32773;&#12414;&#12383;&#12399;&#12452;&#12531;&#12473;&#12488;&#12540;&#12523;&#26989;&#32773;&#12395;&#21839;&#12356;&#21512;&#12431;&#12379;&#12390;&#12289;&#36820;&#37329;&#26041;&#37341;&#12434;&#30906;&#35469;&#12375;&#12390;&#12367;&#12384;&#12373;&#12356;&#12290;&#12362;&#23458;&#27096;&#12399;&#12289;&#12371;&#12398;&#26041;&#37341;&#12395;&#24467;&#12431;&#12394;&#12369;&#12428;&#12400;&#12394;&#12426;&#12414;&#12379;&#12435;&#12290;&#12371;&#12398;&#26041;&#37341;&#12395;&#12424;&#12426;&#12289;&#12362;&#23458;&#27096;&#12399;&#12289;&#25173;&#12356;&#25147;&#12375;&#12434;&#21463;&#12369;&#12427;&#12383;&#12417;&#12395;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12392;&#20849;&#12395;&#12289;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12364;&#12452;&#12531;&#12473;&#12488;&#12540;&#12523;&#12373;&#12428;&#12390;&#12356;&#12427;&#12487;&#12496;&#12452;&#12473;&#20840;&#20307;&#12434;&#36820;&#21697;&#12377;&#12427;&#12371;&#12392;&#12364;&#27714;&#12417;&#12425;&#12428;&#12427;&#22580;&#21512;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Segoe UI",sans-serif'>b.      </span></b><b><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#23567;&#22770;&#26989;&#32773;&#12363;&#12425;&#21462;&#24471;&#12375;&#12383;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12398;&#22580;&#21512;&#12290;</span></b><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#12510;&#12452;&#12463;&#12525;&#12477;&#12501;&#12488;&#12391;&#12399;&#12289;</span><span
style='font-family:"Segoe UI",sans-serif'>(aka.ms/mssupport) </span><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#12398;&#35215;&#23450;&#12395;&#24467;&#12356;&#12289;&#36969;&#20999;&#12395;&#12521;&#12452;&#12475;&#12531;&#12473;&#12434;&#21462;&#24471;&#12375;&#12383;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12395;&#12388;&#12356;&#12390;&#12289;&#38480;&#23450;&#12373;&#12428;&#12383;&#12469;&#12509;&#12540;&#12488;</span><span
lang=ZH-CN style='font-family:"Segoe UI",sans-serif'> </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12469;&#12540;&#12499;&#12473;&#12434;&#25552;&#20379;&#12375;&#12414;&#12377;&#12290;&#12362;&#23458;&#27096;&#12364;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12434;&#23567;&#22770;&#26989;&#32773;&#12363;&#12425;&#36092;&#20837;&#12375;&#12390;&#12362;&#12426;&#12289;&#35201;&#27714;&#12375;&#12390;&#12356;&#12427;&#25173;&#12356;&#25147;&#12375;&#12434;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12398;&#36092;&#20837;&#24215;&#12363;&#12425;&#21463;&#12369;&#12425;&#12428;&#12394;&#12356;&#22580;&#21512;&#12399;&#12289;&#12510;&#12452;&#12463;&#12525;&#12477;&#12501;&#12488;&#12395;&#12510;&#12452;&#12463;&#12525;&#12477;&#12501;&#12488;&#12398;&#36820;&#37329;&#26041;&#37341;&#12395;&#12388;&#12356;&#12390;&#12362;&#21839;&#12356;&#21512;&#12431;&#12379;&#12367;&#12384;&#12373;&#12356;&#12290;</span><span
style='font-family:"Segoe UI",sans-serif'>(aka.ms/msoffices) </span><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#12434;&#12372;&#35239;&#12395;&#12394;&#12427;&#12363;&#12289;&#21271;&#31859;&#12391;&#12399;&#12289;</span><span
style='font-family:"Segoe UI",sans-serif'>(800) MICROSOFT </span><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#12414;&#12391;&#12372;&#36899;&#32097;&#12356;&#12383;&#12384;&#12367;&#12363;&#12289;&#12414;&#12383;&#12399;</span><span
style='font-family:"Segoe UI",sans-serif'> (aka.ms/nareturns) </span><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#12434;&#12372;&#21442;&#29031;&#12367;&#12384;&#12373;&#12356;&#12290;</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Segoe UI",sans-serif'>10.    </span></b><b><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#12362;&#23458;&#27096;&#12398;&#25152;&#22312;&#22320;</span></b><b><span
style='font-family:"Segoe UI",sans-serif'> (</span></b><b><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12414;&#12383;&#12399;&#20250;&#31038;&#12398;&#22580;&#21512;&#12399;&#20027;&#12383;&#12427;&#26989;&#21209;&#22320;</span></b><b><span
style='font-family:"Segoe UI",sans-serif'>) </span></b><b><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12364;&#31859;&#22269;&#20869;&#12391;&#12354;&#12427;&#22580;&#21512;&#12398;&#25304;&#26463;&#21147;&#12398;&#12354;&#12427;&#20210;&#35009;&#12392;&#38598;&#22243;&#35380;&#35359;&#12398;&#27177;&#21033;&#25918;&#26820;&#12290;</span></b></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;line-height:normal;text-autospace:none'><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#24403;&#31038;&#12399;&#32027;&#20105;&#12364;&#30330;&#29983;&#12375;&#12394;&#12356;&#12371;&#12392;&#12434;&#39000;&#12387;&#12390;&#12356;&#12414;&#12377;&#12290;&#12383;&#12384;&#12375;&#12289;&#32027;&#20105;&#12364;&#30330;&#29983;&#12375;&#12383;&#22580;&#21512;&#12289;&#12362;&#23458;&#27096;&#12362;&#12424;&#12403;&#24403;&#31038;&#12399;&#12289;</span><span
style='font-family:"Segoe UI",sans-serif'>60 </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#26085;&#38291;&#12289;&#35299;&#27770;&#12395;&#21521;&#12369;&#12390;&#38750;&#20844;&#24335;&#12395;&#21162;&#21147;&#12377;&#12427;&#12371;&#12392;&#12395;&#21516;&#24847;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;&#35299;&#27770;&#12391;&#12365;&#12394;&#12363;&#12387;&#12383;&#22580;&#21512;&#12289;&#12362;&#23458;&#27096;&#12362;&#12424;&#12403;&#24403;&#31038;&#12399;&#12289;<b>&#36899;&#37030;&#20210;&#35009;&#27861;</b></span><b><span
style='font-family:"Segoe UI",sans-serif'> (</span></b><b><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#20197;&#19979;&#12300;</span></b><b><span
style='font-family:"Segoe UI",sans-serif'>FAA</span></b><b><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12301;&#12392;&#12356;&#12356;&#12414;&#12377;</span></b><b><span
style='font-family:"Segoe UI",sans-serif'>) </span></b><b><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12395;&#28310;&#25312;&#12375;&#12383;&#12289;&#31859;&#22269;&#20210;&#35009;&#21332;&#20250;</span></b><b><span
style='font-family:"Segoe UI",sans-serif'> (</span></b><b><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#20197;&#19979;&#12300;</span></b><b><span
style='font-family:"Segoe UI",sans-serif'>AAA</span></b><b><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12301;&#12392;&#12356;&#12356;&#12414;&#12377;</span></b><b><span
style='font-family:"Segoe UI",sans-serif'>) </span></b><b><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12395;&#12424;&#12427;&#25304;&#26463;&#21147;&#12398;&#12354;&#12427;&#20491;&#21029;&#12398;&#20210;&#35009;&#12395;&#12424;&#12387;&#12390;&#35299;&#27770;&#12377;&#12427;&#12371;&#12392;&#12395;&#21516;&#24847;&#12375;&#12289;&#35009;&#21028;&#23448;&#12414;&#12383;&#12399;&#38506;&#23529;&#21729;&#12395;&#12424;&#12427;&#35009;&#21028;&#25152;&#12408;&#12398;&#25552;&#35380;&#12434;&#34892;&#12431;&#12394;&#12356;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;</span></b><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#12290;&#12371;&#12398;&#22580;&#21512;&#12289;&#20013;&#31435;&#30340;&#12394;&#20210;&#35009;&#20154;&#12364;&#27770;&#23450;&#12434;&#19979;&#12375;&#12289;&#20210;&#35009;&#20154;&#12398;&#27770;&#23450;&#12399;&#12289;</span><span
style='font-family:"Segoe UI",sans-serif'>FAA </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12395;&#22522;&#12389;&#12367;&#38480;&#23450;&#12373;&#12428;&#12383;&#19978;&#35380;&#27177;&#12434;&#38500;&#12365;&#12289;&#26368;&#32066;&#30340;&#12394;&#12418;&#12398;&#12392;&#12394;&#12426;&#12414;&#12377;&#12290;<b>&#38598;&#22243;&#35380;&#35359;&#12289;&#38598;&#22243;&#20210;&#35009;&#12289;&#21496;&#27861;&#38263;&#23448;&#12395;&#12424;&#12427;&#27665;&#20107;&#35380;&#35359;&#12289;&#12362;&#12424;&#12403;&#12356;&#12378;&#12428;&#12363;&#12398;&#24403;&#20107;&#32773;&#12364;&#20195;&#34920;&#32773;&#12392;&#12375;&#12390;&#25552;&#36215;&#12377;&#12427;&#12381;&#12398;&#20182;&#12398;&#35380;&#35359;&#12399;&#35377;&#21487;&#12373;&#12428;&#12414;&#12379;&#12435;&#12290;&#20001;&#24403;&#20107;&#32773;&#12398;&#21516;&#24847;&#12394;&#12375;&#12395;&#12289;&#20491;&#21029;&#12398;&#35380;&#35359;&#12434;&#20341;&#21512;&#12377;&#12427;&#12371;&#12392;&#12418;&#35377;&#21487;&#12373;&#12428;&#12414;&#12379;&#12435;&#12290;</b>&#12300;&#24403;&#31038;&#12301;&#12395;&#12399;&#12289;&#12510;&#12452;&#12463;&#12525;&#12477;&#12501;&#12488;&#12289;&#12487;&#12496;&#12452;&#12473;&#35069;&#36896;&#26989;&#32773;&#12289;&#12362;&#12424;&#12403;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;</span><span
lang=ZH-CN style='font-family:"Segoe UI",sans-serif'> </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12452;&#12531;&#12473;&#12488;&#12540;&#12523;&#26989;&#32773;&#12364;&#21547;&#12414;&#12428;&#12414;&#12377;&#12290;</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Segoe UI",sans-serif'>a.</span></b><span style='font-family:
"Times New Roman",serif'>      </span><b><span lang=ZH-CN style='font-family:
"MS PGothic",sans-serif'>&#32027;&#20105;&#12399;</span></b><b><span
lang=ZH-CN style='font-family:"Segoe UI",sans-serif'> </span></b><b><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#30693;&#30340;&#36001;&#29987;&#27177;</span></b><b><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#12434;&#38500;&#12367;&#12377;&#12409;&#12390;&#12434;&#23550;&#35937;&#12392;&#12377;&#12427;&#12371;&#12392;&#12290;</span></b><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#12300;&#32027;&#20105;&#12301;&#12392;&#12356;&#12358;&#29992;&#35486;&#12399;&#12289;&#21487;&#33021;&#12394;&#38480;&#12426;&#24195;&#12356;&#24847;&#21619;&#12391;&#20351;&#29992;&#12375;&#12414;&#12377;&#12290;&#32027;&#20105;&#12395;&#12399;&#12289;&#22865;&#32004;&#12289;&#20445;&#35388;&#12289;&#19981;&#27861;&#34892;&#28858;&#12289;&#21046;&#23450;&#27861;&#12289;&#27861;&#20196;&#12289;&#35215;&#21046;&#12434;&#21547;&#12416;&#12354;&#12425;&#12422;&#12427;&#27861;&#29702;&#12395;&#22522;&#12389;&#12367;&#12289;&#12362;&#23458;&#27096;&#12392;&#35069;&#36896;&#26989;&#32773;&#12418;&#12375;&#12367;&#12399;&#12452;&#12531;&#12473;&#12488;&#12540;&#12523;&#26989;&#32773;&#12398;&#38291;&#12289;&#12414;&#12383;&#12399;&#12362;&#23458;&#27096;&#12392;&#12510;&#12452;&#12463;&#12525;&#12477;&#12501;&#12488;&#12398;&#38291;&#12395;&#12362;&#12369;&#12427;&#12289;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12289;&#12381;&#12398;&#23550;&#20385;&#12289;&#12414;&#12383;&#12399;&#26412;&#12521;&#12452;&#12475;&#12531;&#12473;&#26465;&#38917;&#12395;&#38306;&#12377;&#12427;&#12377;&#12409;&#12390;&#12398;&#35531;&#27714;&#12414;&#12383;&#12399;&#32027;&#20105;&#12364;&#21547;&#12414;&#12428;&#12414;&#12377;&#12290;<b>&#12383;&#12384;&#12375;&#12289;&#12362;&#23458;&#27096;&#12289;&#12362;&#23458;&#27096;&#12398;&#12521;&#12452;&#12475;&#12531;&#12469;&#12540;&#12289;&#24403;&#31038;&#12289;&#12414;&#12383;&#12399;&#24403;&#31038;&#12398;&#12521;&#12452;&#12475;&#12531;&#12469;&#12540;&#12398;&#30693;&#30340;&#36001;&#29987;&#27177;&#12398;&#24375;&#21046;&#12414;&#12383;&#12399;&#26377;&#21177;&#24615;&#12395;&#38306;&#36899;&#12377;&#12427;&#32027;&#20105;&#12434;&#38500;&#12365;&#12414;&#12377;&#12290;</b></span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Segoe UI",sans-serif'>b.</span></b><span style='font-family:
"Times New Roman",serif'>      </span><b><span lang=ZH-CN style='font-family:
"MS PGothic",sans-serif'>&#12414;&#12378;&#32027;&#20105;&#36890;&#30693;&#12434;&#37109;&#36865;&#12377;&#12427;&#12371;&#12392;&#12290;</span></b><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#32027;&#20105;&#12364;&#30330;&#29983;&#12375;&#12289;&#24403;&#31038;&#12398;&#12459;&#12473;&#12479;&#12510;&#12540;</span><span
lang=ZH-CN style='font-family:"Segoe UI",sans-serif'> </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12469;&#12540;&#12499;&#12473;&#25285;&#24403;&#32773;&#12364;&#35299;&#27770;&#12391;&#12365;&#12394;&#12363;&#12387;&#12383;&#22580;&#21512;&#12289;&#32027;&#20105;&#36890;&#30693;&#12434;&#31859;&#22269;&#37109;&#20415;&#12391;&#35069;&#36896;&#26989;&#32773;&#12414;&#12383;&#12399;&#12452;&#12531;&#12473;&#12488;&#12540;&#12523;&#26989;&#32773;&#12398;&#27861;&#21209;&#37096;&#38272;&#23451;&#12390;&#12395;&#36865;&#20184;&#12375;&#12414;&#12377;&#12290;&#12362;&#23458;&#27096;&#12364;&#12510;&#12452;&#12463;&#12525;&#12477;&#12501;&#12488;&#12392;&#12398;&#32027;&#20105;&#12434;&#25552;&#36215;&#12377;&#12427;&#22580;&#21512;&#12289;&#37109;&#20415;&#12395;&#12390;</span><span
style='font-family:"Segoe UI",sans-serif'> Microsoft Corporation (ATTN: LCA
ARBITRATION, One Microsoft Way, Redmond, WA 98052-6399) </span><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#12414;&#12391;&#36865;&#20184;&#12375;&#12390;&#12367;&#12384;&#12373;&#12356;&#12290;&#12381;&#12398;&#38555;&#12289;&#12362;&#23458;&#27096;&#12398;&#21517;&#21069;&#12289;&#20303;&#25152;&#12289;&#36899;&#32097;&#26041;&#27861;&#12289;&#21839;&#38988;&#12398;&#20869;&#23481;&#12289;&#12362;&#12424;&#12403;&#35201;&#27714;&#20107;&#38917;&#12434;&#12362;&#30693;&#12425;&#12379;&#12367;&#12384;&#12373;&#12356;&#12290;&#32027;&#20105;&#36890;&#30693;&#12501;&#12457;&#12540;&#12512;&#12399;&#12289;</span><span
style='font-family:"Segoe UI",sans-serif'>(aka.ms/disputeform) </span><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#12363;&#12425;&#20837;&#25163;&#12391;&#12365;&#12414;&#12377;&#12290;&#24403;&#31038;&#12418;&#12289;&#12362;&#23458;&#27096;&#12392;&#12398;&#32027;&#20105;&#12434;&#25552;&#36215;&#12377;&#12427;&#22580;&#21512;&#12289;&#21516;&#27096;&#12395;&#36890;&#30693;&#12434;&#36865;&#20184;&#12375;&#12414;&#12377;&#12290;&#32027;&#20105;&#12364;&#35299;&#27770;&#12379;&#12378;&#12395;</span><span
style='font-family:"Segoe UI",sans-serif'> 60 </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#26085;&#32076;&#36942;&#12375;&#12383;&#22580;&#21512;&#12289;&#12362;&#23458;&#27096;&#12414;&#12383;&#12399;&#24403;&#31038;&#12399;&#20210;&#35009;&#12434;&#38283;&#22987;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Segoe UI",sans-serif'>c.      </span></b><b><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#23569;&#38989;&#35009;&#21028;&#25152;&#12398;&#36984;&#25246;&#12290;</span></b><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#12362;&#23458;&#27096;&#12399;&#12289;&#23569;&#38989;&#35009;&#21028;&#25152;&#12398;&#35201;&#20214;&#12434;&#28288;&#12383;&#12375;&#12390;&#12356;&#12427;&#22580;&#21512;&#12289;&#32027;&#20105;&#36890;&#30693;&#12434;&#37109;&#36865;&#12377;&#12427;&#20195;&#12431;&#12426;&#12395;&#12289;&#12362;&#23458;&#27096;&#12398;&#20303;&#25152;&#22320;</span><span
style='font-family:"Segoe UI",sans-serif'> (</span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12418;&#12375;&#12367;&#12399;&#20250;&#31038;&#12398;&#22580;&#21512;&#12399;&#20027;&#12383;&#12427;&#26989;&#21209;&#22320;</span><span
style='font-family:"Segoe UI",sans-serif'>) </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12414;&#12383;&#12399;&#12362;&#23458;&#27096;&#12392;&#12510;&#12452;&#12463;&#12525;&#12477;&#12501;&#12488;&#12398;&#38291;&#12398;&#32027;&#20105;&#12391;&#12354;&#12427;&#22580;&#21512;&#12399;&#31859;&#22269;&#12527;&#12471;&#12531;&#12488;&#12531;&#24030;&#12461;&#12531;&#12464;&#37089;&#12398;&#23569;&#38989;&#35009;&#21028;&#25152;&#12391;&#12418;&#12289;&#24403;&#31038;&#12434;&#25552;&#35380;&#12391;&#12365;&#12414;&#12377;&#12290;&#32027;&#20105;&#36890;&#30693;&#12434;&#37109;&#36865;&#12375;&#12390;&#24403;&#31038;&#12364;&#35299;&#27770;&#12395;&#21521;&#12369;&#12390;&#21162;&#21147;&#12377;&#12427;</span><span
style='font-family:"Segoe UI",sans-serif'> 60 </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#26085;&#38291;&#12398;&#29494;&#20104;&#12434;&#12356;&#12383;&#12384;&#12369;&#12427;&#12392;&#24184;&#12356;&#12391;&#12377;&#12364;&#12289;&#12362;&#23458;&#27096;&#12399;&#12289;&#23569;&#38989;&#35009;&#21028;&#25152;&#12395;&#25552;&#35380;&#12377;&#12427;&#21069;&#12395;&#12289;&#32027;&#20105;&#36890;&#30693;&#12434;&#37109;&#36865;&#12377;&#12427;&#24517;&#35201;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Segoe UI",sans-serif'>d.      </span></b><b><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#20210;&#35009;&#25163;&#32154;&#12290;</span></b><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#12377;&#12409;&#12390;&#12398;&#20210;&#35009;&#12399;&#12289;</span><span
style='font-family:"Segoe UI",sans-serif'>AAA </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12364;&#12289;&#12381;&#12398;&#21830;&#20107;&#20210;&#35009;&#35215;&#21063;</span><span
style='font-family:"Segoe UI",sans-serif'> (</span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12383;&#12384;&#12375;&#12289;&#12362;&#23458;&#27096;&#12364;&#20491;&#20154;&#12391;&#12354;&#12426;&#12289;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12434;&#20491;&#20154;&#30340;&#12395;&#12418;&#12375;&#12367;&#12399;&#23478;&#24237;&#12391;&#20351;&#29992;&#12377;&#12427;&#22580;&#21512;&#12289;&#12414;&#12383;&#12399;&#12289;&#12362;&#23458;&#27096;&#12364;&#20491;&#20154;&#12391;&#12354;&#12427;&#12363;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12434;&#12393;&#12398;&#12424;&#12358;&#12395;&#20351;&#29992;&#12377;&#12427;&#12363;&#12395;&#12363;&#12363;&#12431;&#12425;&#12378;</span><span
style='font-family:"Segoe UI",sans-serif'> 75,000 </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#31859;&#12489;&#12523;&#20197;&#19979;&#12398;&#32027;&#20105;&#12398;&#22580;&#21512;&#12399;&#12289;</span><span
style='font-family:"Segoe UI",sans-serif'>AAA </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12398;&#28040;&#36027;&#32773;&#20210;&#35009;&#35215;&#21063;</span><span
style='font-family:"Segoe UI",sans-serif'>) </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12395;&#22522;&#12389;&#12356;&#12390;&#23455;&#26045;&#12375;&#12414;&#12377;</span><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#12290;&#35443;&#32048;&#12395;&#12388;&#12356;&#12390;&#12399;&#12289;</span><span
style='font-family:"Segoe UI",sans-serif'>(aka.ms/adr) </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12434;&#21442;&#29031;&#12377;&#12427;&#12363;&#12289;</span><span
style='font-family:"Segoe UI",sans-serif'>1-800-778-7879 </span><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#12414;&#12391;&#38651;&#35441;&#12391;&#12362;&#21839;&#12356;&#21512;&#12431;&#12379;&#12367;&#12384;&#12373;&#12356;&#12290;&#20210;&#35009;&#12434;&#38283;&#22987;&#12377;&#12427;&#12395;&#12399;&#12289;</span><span
style='font-family:"Segoe UI",sans-serif'>(aka.ms/arbitration) </span><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#12391;&#20837;&#25163;&#21487;&#33021;&#12394;&#20210;&#35009;&#35531;&#27714;&#29992;&#32025;&#12434;</span><span
style='font-family:"Segoe UI",sans-serif'> AAA </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12395;&#25552;&#20986;&#12375;&#12289;&#12381;&#12398;&#20889;&#12375;&#12434;&#35069;&#36896;&#26989;&#32773;&#12418;&#12375;&#12367;&#12399;&#12452;&#12531;&#12473;&#12488;&#12540;&#12523;&#26989;&#32773;</span><span
style='font-family:"Segoe UI",sans-serif'> (</span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12414;&#12383;&#12399;&#12362;&#23458;&#27096;&#12392;&#12510;&#12452;&#12463;&#12525;&#12477;&#12501;&#12488;&#12392;&#12398;&#38291;&#12398;&#32027;&#20105;&#12391;&#12354;&#12427;&#22580;&#21512;&#12399;&#12510;&#12452;&#12463;&#12525;&#12477;&#12501;&#12488;</span><span
style='font-family:"Segoe UI",sans-serif'>) </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12395;&#37109;&#36865;&#12375;&#12414;&#12377;&#12290;</span><span
style='font-family:"Segoe UI",sans-serif'>25,000 </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#31859;&#12489;&#12523;&#20197;&#19979;&#12398;&#32027;&#20105;&#12391;&#12399;&#12289;&#20210;&#35009;&#20154;&#12364;&#23550;&#38754;&#12395;&#12424;&#12427;&#26399;&#26085;&#12434;&#38283;&#12367;&#27491;&#24403;&#12394;&#29702;&#30001;&#12364;&#12354;&#12427;&#12392;&#21028;&#26029;&#12375;&#12383;&#22580;&#21512;&#12434;&#38500;&#12365;&#12289;&#12377;&#12409;&#12390;&#12398;&#26399;&#26085;&#12399;&#38651;&#35441;&#12391;&#34892;&#12431;&#12428;&#12414;&#12377;&#12290;&#23550;&#38754;&#12395;&#12424;&#12427;&#26399;&#26085;&#12399;&#12289;&#12362;&#23458;&#27096;&#12398;&#20303;&#25152;&#22320;</span><span
style='font-family:"Segoe UI",sans-serif'> (</span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12418;&#12375;&#12367;&#12399;&#20250;&#31038;&#12398;&#22580;&#21512;&#12399;&#20027;&#12383;&#12427;&#26989;&#21209;&#22320;</span><span
style='font-family:"Segoe UI",sans-serif'>) </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12414;&#12383;&#12399;&#24403;&#31038;&#12398;&#20027;&#12383;&#12427;&#26989;&#21209;&#22320;</span><span
style='font-family:"Segoe UI",sans-serif'> (</span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12362;&#23458;&#27096;&#12392;&#12510;&#12452;&#12463;&#12525;&#12477;&#12501;&#12488;&#12398;&#38291;&#12398;&#32027;&#20105;&#12391;&#12354;&#12427;&#22580;&#21512;&#12399;&#31859;&#22269;&#12527;&#12471;&#12531;&#12488;&#12531;&#24030;&#12461;&#12531;&#12464;&#37089;</span><span
style='font-family:"Segoe UI",sans-serif'>) </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12398;&#12356;&#12378;&#12428;&#12363;&#12362;&#23458;&#27096;&#12364;&#36984;&#25246;&#12377;&#12427;&#22580;&#25152;&#12391;&#23455;&#26045;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;&#20210;&#35009;&#20154;&#12399;&#12289;&#35009;&#21028;&#25152;&#12392;&#21516;&#12376;&#36064;&#20767;&#12434;&#12362;&#23458;&#27096;&#20491;&#20154;&#12395;&#35469;&#12417;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;&#20210;&#35009;&#20154;&#12399;&#12289;&#24046;&#12375;&#27490;&#12417;&#21629;&#20196;&#12395;&#12424;&#12427;&#25937;&#28168;&#12414;&#12383;&#12399;&#23459;&#35328;&#30340;&#25937;&#28168;&#12434;&#12362;&#23458;&#27096;&#12395;&#23550;&#12375;&#12390;&#20491;&#21029;&#12395;&#12289;&#12362;&#23458;&#27096;&#12398;&#20491;&#21029;&#12398;&#35531;&#27714;&#12395;&#24540;&#12376;&#12427;&#12383;&#12417;&#12395;&#12289;&#35469;&#12417;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Segoe UI",sans-serif'>e.</span></b><span style='font-family:
"Times New Roman",serif'>      </span><b><span lang=ZH-CN style='font-family:
"MS PGothic",sans-serif'>&#20210;&#35009;&#25163;&#25968;&#26009;&#12362;&#12424;&#12403;&#25903;&#25173;&#12356;&#12290;</span></b></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Segoe UI",sans-serif'>(i)      <b>75,000 </b></span><b><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#31859;&#12489;&#12523;&#20197;&#19979;&#12398;&#32027;&#20105;</span></b><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#12290;&#35069;&#36896;&#26989;&#32773;&#12418;&#12375;&#12367;&#12399;&#12452;&#12531;&#12473;&#12488;&#12540;&#12523;&#26989;&#32773;</span><span
style='font-family:"Segoe UI",sans-serif'> (</span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12414;&#12383;&#12399;&#12362;&#23458;&#27096;&#12392;&#12510;&#12452;&#12463;&#12525;&#12477;&#12501;&#12488;&#12398;&#38291;&#12398;&#32027;&#20105;&#12391;&#12354;&#12427;&#22580;&#21512;&#12399;&#12510;&#12452;&#12463;&#12525;&#12477;&#12501;&#12488;</span><span
style='font-family:"Segoe UI",sans-serif'>) </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12399;&#12289;&#12362;&#23458;&#27096;&#12395;&#12424;&#12427;&#30003;&#12375;&#31435;&#12390;&#25163;&#25968;&#26009;&#12434;&#36895;&#12420;&#12363;&#12395;&#25173;&#12356;&#25147;&#12375;&#12289;</span><span
style='font-family:"Segoe UI",sans-serif'>AAA </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12362;&#12424;&#12403;&#20210;&#35009;&#20154;&#12398;&#25163;&#25968;&#26009;&#12362;&#12424;&#12403;&#36027;&#29992;&#12434;&#25903;&#25173;&#12356;&#12414;&#12377;&#12290;&#12362;&#23458;&#27096;&#12364;&#12289;&#20210;&#35009;&#20154;&#12364;&#25351;&#21517;&#12373;&#12428;&#12427;&#21069;&#12395;&#24403;&#31038;&#12363;&#12425;&#25552;&#31034;&#12373;&#12428;&#12383;&#26360;&#38754;&#12395;&#12424;&#12427;&#26368;&#32066;&#21644;&#35299;&#26696;&#12434;&#25298;&#21542;&#12375;&#12289;&#12362;&#23458;&#27096;&#12395;&#12424;&#12427;&#32027;&#20105;&#12395;&#23550;&#12375;&#12390;&#20210;&#35009;&#20154;&#12398;&#27770;&#23450;</span><span
style='font-family:"Segoe UI",sans-serif'> (</span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#20197;&#19979;&#12300;&#35009;&#23450;&#12301;&#12392;&#12356;&#12356;&#12414;&#12377;</span><span
style='font-family:"Segoe UI",sans-serif'>) </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12414;&#12391;&#34892;&#12431;&#12428;&#12289;&#20210;&#35009;&#20154;&#12364;&#24403;&#35442;&#26368;&#32066;&#21644;&#35299;&#26696;&#12434;&#36229;&#12360;&#12427;&#36064;&#20767;&#12434;&#12362;&#23458;&#27096;&#12395;&#35469;&#12417;&#12383;&#22580;&#21512;&#12289;&#35069;&#36896;&#26989;&#32773;&#12418;&#12375;&#12367;&#12399;&#12452;&#12531;&#12473;&#12488;&#12540;&#12523;&#26989;&#32773;</span><span
style='font-family:"Segoe UI",sans-serif'> (</span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12414;&#12383;&#12399;&#12362;&#23458;&#27096;&#12392;&#12510;&#12452;&#12463;&#12525;&#12477;&#12501;&#12488;&#12398;&#38291;&#12398;&#32027;&#20105;&#12391;&#12354;&#12427;&#22580;&#21512;&#12399;&#12510;&#12452;&#12463;&#12525;&#12477;&#12501;&#12488;</span><span
style='font-family:"Segoe UI",sans-serif'>) </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12399;&#12289;</span><span
style='font-family:"Segoe UI",sans-serif'>(1) </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#35009;&#23450;&#12392;</span><span
style='font-family:"Segoe UI",sans-serif'> 1,000 </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#31859;&#12489;&#12523;&#12398;&#12356;&#12378;&#12428;&#12363;&#39640;&#12356;&#12411;&#12358;&#12398;&#37329;&#38989;&#12434;&#25903;&#25173;&#12356;&#12289;</span><span
style='font-family:"Segoe UI",sans-serif'>(2) </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12362;&#23458;&#27096;&#12364;&#36000;&#25285;&#12377;&#12427;&#21512;&#29702;&#30340;&#12394;&#24321;&#35703;&#22763;&#25163;&#25968;&#26009;&#12364;&#12354;&#12427;&#22580;&#21512;&#12399;&#12289;&#12381;&#12398;&#37329;&#38989;&#12434;&#25903;&#25173;&#12356;&#12289;&#12394;&#12425;&#12403;&#12395;</span><span
style='font-family:"Segoe UI",sans-serif'> (3) </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12362;&#23458;&#27096;&#12398;&#24321;&#35703;&#22763;&#12364;&#20210;&#35009;&#12395;&#12362;&#12356;&#12390;&#12362;&#23458;&#27096;&#12398;&#35531;&#27714;&#12395;&#12388;&#12356;&#12390;&#35519;&#26619;&#12289;&#28310;&#20633;&#12289;&#12362;&#12424;&#12403;&#36861;&#27714;&#12377;&#12427;&#12383;&#12417;&#12395;&#30330;&#29983;&#12375;&#12383;&#21512;&#29702;&#30340;&#12394;&#36027;&#29992;</span><span
style='font-family:"Segoe UI",sans-serif'> (</span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#37969;&#23450;&#20154;&#12398;&#25163;&#25968;&#26009;&#12362;&#12424;&#12403;&#36027;&#29992;&#12434;&#21547;&#12416;</span><span
style='font-family:"Segoe UI",sans-serif'>) </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12434;&#25173;&#12356;&#25147;&#12377;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;&#37329;&#38989;&#12395;&#12388;&#12356;&#12390;&#12362;&#23458;&#27096;&#12362;&#12424;&#12403;&#24403;&#31038;&#12364;&#21512;&#24847;&#12375;&#12390;&#12356;&#12394;&#12356;&#22580;&#21512;&#12399;&#12289;&#20210;&#35009;&#20154;&#12364;&#27770;&#23450;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Segoe UI",sans-serif'>(ii)     <b>75,000 </b></span><b><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#31859;&#12489;&#12523;&#12434;&#36229;&#12360;&#12427;&#32027;&#20105;&#12290;</span></b><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#30003;&#12375;&#31435;&#12390;&#25163;&#25968;&#26009;&#12289;&#12394;&#12425;&#12403;&#12395;</span><span
style='font-family:"Segoe UI",sans-serif'> AAA </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12362;&#12424;&#12403;&#20210;&#35009;&#20154;&#12398;&#25163;&#25968;&#26009;&#12362;&#12424;&#12403;&#36027;&#29992;&#12398;&#25903;&#25173;&#12356;&#12395;&#12399;&#12289;</span><span
style='font-family:"Segoe UI",sans-serif'>AAA </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#35215;&#21063;&#12364;&#36969;&#29992;&#12373;&#12428;&#12414;&#12377;&#12290;</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Segoe UI",sans-serif'>(iii)    </span><b><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#20219;&#24847;&#12398;&#37329;&#38989;&#12398;&#32027;&#20105;&#12290;</span></b><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#12362;&#23458;&#27096;&#12364;&#20210;&#35009;&#12434;&#38283;&#22987;&#12375;&#12383;&#22580;&#21512;&#12289;&#24403;&#31038;&#12399;&#12289;&#12363;&#12363;&#12427;&#20210;&#35009;&#12395;&#26681;&#25312;&#12364;&#12394;&#12356;&#12289;&#12414;&#12383;&#12399;&#12363;&#12363;&#12427;&#20210;&#35009;&#12364;&#19981;&#36969;&#20999;&#12394;&#30446;&#30340;&#12391;&#30003;&#12375;&#31435;&#12390;&#12425;&#12428;&#12383;&#12392;&#20210;&#35009;&#20154;&#12364;&#21028;&#26029;&#12375;&#12383;&#22580;&#21512;&#12434;&#38500;&#12365;&#12289;&#24403;&#31038;&#12364;&#36000;&#25285;&#12377;&#12427;</span><span
style='font-family:"Segoe UI",sans-serif'> AAA </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12418;&#12375;&#12367;&#12399;&#20210;&#35009;&#20154;&#12398;&#25163;&#25968;&#26009;&#12362;&#12424;&#12403;&#36027;&#29992;&#12289;&#12414;&#12383;&#12399;&#25173;&#12356;&#25147;&#12375;&#12383;&#12362;&#23458;&#27096;&#12398;&#30003;&#12375;&#31435;&#12390;&#25163;&#25968;&#26009;&#25903;&#25173;&#12356;&#12434;&#35201;&#27714;&#12375;&#12394;&#12356;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;&#24403;&#31038;&#12364;&#20210;&#35009;&#12434;&#38283;&#22987;&#12375;&#12383;&#22580;&#21512;&#12289;&#24403;&#31038;&#12399;&#12289;&#30003;&#12375;&#31435;&#12390;&#12289;</span><span
style='font-family:"Segoe UI",sans-serif'>AAA</span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12289;&#12362;&#12424;&#12403;&#20210;&#35009;&#20154;&#12398;&#25163;&#25968;&#26009;&#12362;&#12424;&#12403;&#36027;&#29992;&#12434;&#25903;&#25173;&#12356;&#12414;&#12377;&#12290;&#24403;&#31038;&#12399;&#12289;&#12356;&#12363;&#12394;&#12427;&#20210;&#35009;&#12395;&#12362;&#12356;&#12390;&#12418;&#12289;&#24403;&#31038;&#12364;&#36000;&#25285;&#12377;&#12427;&#24321;&#35703;&#22763;&#12398;&#25163;&#25968;&#26009;&#12414;&#12383;&#12399;&#36027;&#29992;&#12434;&#12362;&#23458;&#27096;&#12395;&#35201;&#27714;&#12375;&#12394;&#12356;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;&#25163;&#25968;&#26009;&#12362;&#12424;&#12403;&#36027;&#29992;&#12399;&#12289;&#20418;&#20105;&#37329;&#38989;&#12434;&#31639;&#23450;&#12377;&#12427;&#38555;&#12395;&#12289;&#32771;&#24942;&#12395;&#20837;&#12428;&#12394;&#12356;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Segoe UI",sans-serif'>f.</span></b><span style='font-family:
"Times New Roman",serif'>       </span><b><span style='font-family:"Segoe UI",sans-serif'>1
</span></b><b><span lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#24180;&#20197;&#20869;&#12395;&#30003;&#12375;&#31435;&#12390;&#12427;&#12371;&#12392;&#12290;</span></b><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#12362;&#23458;&#27096;&#12362;&#12424;&#12403;&#24403;&#31038;&#12399;&#12289;&#12356;&#12363;&#12394;&#12427;&#35531;&#27714;&#12414;&#12383;&#12399;&#32027;&#20105;</span><span
style='font-family:"Segoe UI",sans-serif'> (</span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#30693;&#30340;&#36001;&#29987;&#27177;&#12395;&#38306;&#12377;&#12427;&#32027;&#20105;&#12434;&#38500;&#12365;&#12414;&#12377;&#12290;&#31532;</span><span
style='font-family:"Segoe UI",sans-serif'> 10 </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#26465;</span><span
style='font-family:"Segoe UI",sans-serif'> a </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#38917;&#12434;&#12372;&#21442;&#29031;&#12367;&#12384;&#12373;&#12356;</span><span
style='font-family:"Segoe UI",sans-serif'>) </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12418;&#12289;&#30003;&#12375;&#31435;&#12390;&#12427;&#12371;&#12392;&#12364;&#21487;&#33021;&#12395;&#12394;&#12387;&#12383;&#26368;&#21021;&#12398;&#26085;&#12363;&#12425;</span><span
style='font-family:"Segoe UI",sans-serif'> 1 </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#24180;&#20197;&#20869;&#12395;&#23569;&#38989;&#35009;&#21028;&#25152;&#12395;&#30003;&#12375;&#31435;&#12390;&#12427;&#12363;&#12289;&#12414;&#12383;&#12399;&#20210;&#35009;&#12434;&#30003;&#12375;&#31435;&#12390;&#12394;&#12369;&#12428;&#12400;&#12394;&#12426;&#12414;&#12379;&#12435;&#12290;</span><span
style='font-family:"Segoe UI",sans-serif'>1 </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#24180;&#20197;&#20869;&#12395;&#30003;&#12375;&#31435;&#12390;&#12394;&#12363;&#12387;&#12383;&#22580;&#21512;&#12289;&#12363;&#12363;&#12427;&#35531;&#27714;&#12414;&#12383;&#12399;&#32027;&#20105;&#12399;&#27704;&#20037;&#12395;&#25490;&#38500;&#12373;&#12428;&#12414;&#12377;&#12290;</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Segoe UI",sans-serif'>g.</span></b><span style='font-family:
"Times New Roman",serif'>      </span><b><span lang=ZH-CN style='font-family:
"MS PGothic",sans-serif'>&#21487;&#20998;&#24615;</span></b><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12290;&#38598;&#22243;&#35380;&#35359;&#12398;&#27177;&#21033;&#25918;&#26820;&#12364;&#32027;&#20105;&#20840;&#20307;&#12414;&#12383;&#12399;&#32027;&#20105;&#12398;&#19968;&#37096;&#12395;&#23550;&#12375;&#12390;&#36949;&#27861;&#12414;&#12383;&#12399;&#22519;&#34892;&#19981;&#33021;&#12392;&#21028;&#26029;&#12373;&#12428;&#12383;&#22580;&#21512;&#12289;&#12381;&#12398;&#37096;&#20998;&#12399;&#20210;&#35009;&#12391;&#12399;&#12394;&#12367;&#35009;&#21028;&#25152;&#12391;&#25163;&#32154;&#12365;&#12364;&#36914;&#12417;&#12425;&#12428;&#12289;&#27531;&#12426;&#12398;&#37096;&#20998;&#12399;&#20210;&#35009;&#12391;&#25163;&#32154;&#12365;&#12364;&#36914;&#12417;&#12425;&#12428;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;&#31532;</span><span
style='font-family:"Segoe UI",sans-serif'> 10 </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#26465;&#12395;&#35215;&#23450;&#12377;&#12427;&#12381;&#12398;&#20182;&#12398;&#26465;&#38917;&#12391;&#12289;&#36949;&#27861;&#12414;&#12383;&#12399;&#22519;&#34892;&#19981;&#33021;&#12392;&#21028;&#26029;&#12373;&#12428;&#12383;&#12418;&#12398;&#12364;&#12354;&#12427;&#22580;&#21512;&#12289;&#12381;&#12398;&#26465;&#38917;&#12399;&#31532;</span><span
style='font-family:"Segoe UI",sans-serif'> 10 </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#26465;&#12398;&#27531;&#12426;&#12398;&#26465;&#38917;&#12392;&#12399;&#20999;&#12426;&#38626;&#12373;&#12428;&#12414;&#12377;&#12364;&#12289;&#27531;&#12426;&#12398;&#26465;&#38917;&#12399;&#12289;&#24341;&#12365;&#32154;&#12365;&#36969;&#29992;&#12373;&#12428;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Segoe UI",sans-serif'>h.</span></b><span style='font-family:
"Times New Roman",serif'>      </span><b><span style='font-family:"Segoe UI",sans-serif'>AAA
</span></b><b><span lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#35215;&#21063;&#12392;&#12398;&#19981;&#19968;&#33268;&#12290;</span></b><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#26412;&#12521;&#12452;&#12475;&#12531;&#12473;&#26465;&#38917;&#12392;</span><span
style='font-family:"Segoe UI",sans-serif'> AAA </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12398;&#21830;&#20107;&#20210;&#35009;&#35215;&#21063;&#12414;&#12383;&#12399;&#28040;&#36027;&#32773;&#20210;&#35009;&#35215;&#21063;&#12392;&#12398;&#19981;&#19968;&#33268;&#12364;&#12354;&#12427;&#22580;&#21512;&#12395;&#12399;&#12289;&#26412;&#12521;&#12452;&#12475;&#12531;&#12473;&#26465;&#38917;&#12364;&#36969;&#29992;&#12373;&#12428;&#12414;&#12377;&#12290;</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Segoe UI",sans-serif'>i.</span></b><span style='font-family:
"Times New Roman",serif'>       </span><b><span lang=ZH-CN style='font-family:
"MS PGothic",sans-serif'>&#24403;&#20107;&#32773;&#12414;&#12383;&#12399;&#31532;&#19977;&#32773;&#21463;&#30410;&#32773;&#12392;&#12375;&#12390;&#12398;&#12510;&#12452;&#12463;&#12525;&#12477;&#12501;&#12488;&#12290;</span></b><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#12510;&#12452;&#12463;&#12525;&#12477;&#12501;&#12488;&#12364;&#12487;&#12496;&#12452;&#12473;&#35069;&#36896;&#26989;&#32773;&#12391;&#12354;&#12427;&#12363;&#12289;&#12362;&#23458;&#27096;&#12364;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12434;&#23567;&#22770;&#26989;&#32773;&#12363;&#12425;&#21462;&#24471;&#12373;&#12428;&#12383;&#22580;&#21512;&#12289;&#12510;&#12452;&#12463;&#12525;&#12477;&#12501;&#12488;&#12364;&#26412;&#12521;&#12452;&#12475;&#12531;&#12473;&#26465;&#38917;&#12398;&#24403;&#20107;&#32773;&#12395;&#12394;&#12426;&#12414;&#12377;&#12290;&#12381;&#12428;&#20197;&#22806;&#12398;&#22580;&#21512;&#12289;&#12510;&#12452;&#12463;&#12525;&#12477;&#12501;&#12488;&#12399;&#12289;&#26412;&#12521;&#12452;&#12475;&#12531;&#12473;&#26465;&#38917;&#12398;&#24403;&#20107;&#32773;&#12391;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12364;&#12289;&#12362;&#23458;&#27096;&#12392;&#35069;&#36896;&#26989;&#32773;&#12414;&#12383;&#12399;&#12452;&#12531;&#12473;&#12488;&#12540;&#12523;&#26989;&#32773;&#12392;&#12398;&#38291;&#12395;&#12362;&#12356;&#12390;&#35009;&#21028;&#22806;&#12398;&#20132;&#28169;&#12362;&#12424;&#12403;&#20210;&#35009;&#12434;&#36890;&#12375;&#12390;&#32027;&#20105;&#12434;&#35299;&#27770;&#12377;&#12427;&#12392;&#12356;&#12358;&#22865;&#32004;&#12395;&#12362;&#12369;&#12427;&#31532;&#19977;&#32773;&#21463;&#30410;&#32773;&#12391;&#12377;&#12290;</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Segoe UI",sans-serif'>11.    </span></b><b><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#28310;&#25312;&#27861;&#12290;</span></b><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#22865;&#32004;&#36949;&#21453;&#12395;&#23550;&#12377;&#12427;&#35531;&#27714;&#12289;&#22320;&#22495;&#12398;&#28040;&#36027;&#32773;&#20445;&#35703;&#27861;&#12289;&#19981;&#27491;&#31478;&#20105;&#38450;&#27490;&#27861;&#12289;&#12362;&#12424;&#12403;&#40665;&#31034;&#12398;&#20445;&#35388;&#12395;&#38306;&#12377;&#12427;&#27861;&#20196;&#12395;&#22522;&#12389;&#12367;&#35531;&#27714;&#12289;&#19981;&#24403;&#21033;&#24471;&#36820;&#36996;&#35531;&#27714;&#12289;&#12394;&#12425;&#12403;&#12395;&#19981;&#27861;&#34892;&#28858;&#12395;&#22522;&#12389;&#12367;&#35531;&#27714;&#12434;&#21547;&#12416;&#12289;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12289;&#12381;&#12398;&#23550;&#20385;&#12289;&#12414;&#12383;&#12399;&#26412;&#12521;&#12452;&#12475;&#12531;&#12473;&#26465;&#38917;&#12395;&#38306;&#12377;&#12427;&#12377;&#12409;&#12390;&#12398;&#35531;&#27714;&#12362;&#12424;&#12403;&#32027;&#20105;&#12395;&#12399;&#12289;&#25269;&#35302;&#27861;&#12395;&#12363;&#12363;&#12431;&#12425;&#12378;&#12289;&#12362;&#23458;&#27096;&#12398;&#20303;&#25152;</span><span
style='font-family:"Segoe UI",sans-serif'> (</span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12414;&#12383;&#12399;&#20250;&#31038;&#12398;&#22580;&#21512;&#12399;&#20027;&#12383;&#12427;&#26989;&#21209;&#22320;</span><span
style='font-family:"Segoe UI",sans-serif'>) </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12398;&#22320;&#22495;&#12414;&#12383;&#12399;&#22269;&#12398;&#27861;&#20196;&#12364;&#36969;&#29992;&#12373;&#12428;&#12414;&#12377;&#12290;&#12383;&#12384;&#12375;&#12289;&#20210;&#35009;&#12395;&#38306;&#12377;&#12427;&#12377;&#12409;&#12390;&#12398;&#35215;&#23450;&#12399;</span><span
style='font-family:"Segoe UI",sans-serif'> FAA </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12395;&#28310;&#25312;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Segoe UI",sans-serif'>12.</span></b><span style='font-family:
"Times New Roman",serif'>    </span><b><span lang=ZH-CN style='font-family:
"MS PGothic",sans-serif'>&#28040;&#36027;&#32773;&#12398;&#27177;&#21033;&#12289;&#22320;&#22495;&#12395;&#12424;&#12427;&#24046;&#30064;&#12290;</span></b><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#26412;&#12521;&#12452;&#12475;&#12531;&#12473;&#26465;&#38917;&#12399;&#12289;&#19968;&#23450;&#12398;&#27861;&#30340;&#12394;&#27177;&#21033;&#12434;&#35215;&#23450;&#12375;&#12414;&#12377;&#12290;&#12362;&#23458;&#27096;&#12399;&#12289;&#22320;&#22495;&#12420;&#22269;&#12395;&#12424;&#12387;&#12390;&#12399;&#12289;&#26412;&#12521;&#12452;&#12475;&#12531;&#12473;&#26465;&#38917;&#12398;&#23450;&#12417;&#12395;&#12363;&#12363;&#12431;&#12425;&#12378;&#12289;&#28040;&#36027;&#32773;&#12392;&#12375;&#12390;&#12398;&#27177;&#21033;&#12394;&#12393;&#12289;&#26412;&#12521;&#12452;&#12475;&#12531;&#12473;&#26465;&#38917;&#12392;&#30064;&#12394;&#12427;&#27177;&#21033;&#12434;&#26377;&#12377;&#12427;&#22580;&#21512;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;&#12414;&#12383;&#12289;&#12362;&#23458;&#27096;&#12399;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12398;&#21462;&#24471;&#21462;&#24341;&#12398;&#30456;&#25163;&#26041;&#12395;&#23550;&#12375;&#12390;&#27177;&#21033;&#12434;&#21462;&#24471;&#12391;&#12365;&#12427;&#22580;&#21512;&#12418;&#12354;&#12426;&#12414;&#12377;&#12290;&#26412;&#12521;&#12452;&#12475;&#12531;&#12473;&#26465;&#38917;&#12399;&#12289;&#12362;&#23458;&#27096;&#12398;&#22320;&#22495;&#12414;&#12383;&#12399;&#22269;&#12398;&#27861;&#20196;&#12364;&#27177;&#21033;&#12398;&#22793;&#26356;&#12434;&#35377;&#23481;&#12375;&#12394;&#12356;&#22580;&#21512;&#12289;&#12363;&#12363;&#12427;&#26412;&#12521;&#12452;&#12475;&#12531;&#12473;&#26465;&#38917;&#20197;&#22806;&#12398;&#27177;&#21033;&#12434;&#22793;&#26356;&#12375;&#12394;&#12356;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;&#12383;&#12392;&#12360;&#12400;&#12289;&#12362;&#23458;&#27096;&#12364;&#20197;&#19979;&#12398;&#12356;&#12378;&#12428;&#12363;&#12398;&#22320;&#22495;&#12391;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12434;&#21462;&#24471;&#12373;&#12428;&#12383;&#22580;&#21512;&#12289;&#12414;&#12383;&#12399;&#24403;&#35442;&#22269;&#12398;&#24375;&#34892;&#27861;&#12364;&#36969;&#29992;&#12373;&#12428;&#12427;&#22580;&#21512;&#12289;&#20197;&#19979;&#12398;&#35215;&#23450;&#12364;&#12362;&#23458;&#27096;&#12395;&#36969;&#29992;&#12373;&#12428;&#12414;&#12377;&#12290;</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Segoe UI",sans-serif'>a.      </span></b><b><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#12458;&#12540;&#12473;&#12488;&#12521;&#12522;&#12450;&#12290;</span></b><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#12300;&#21697;&#36074;&#20445;&#35388;&#35215;&#23450;&#12301;&#12395;&#38306;&#12377;&#12427;&#35352;&#36848;&#12399;&#12289;&#12510;&#12452;&#12463;&#12525;&#12477;&#12501;&#12488;&#12289;&#12414;&#12383;&#12399;&#35069;&#36896;&#26989;&#32773;&#12418;&#12375;&#12367;&#12399;&#12452;&#12531;&#12473;&#12488;&#12540;&#12523;&#26989;&#32773;&#12395;&#12424;&#12426;&#25552;&#20379;&#12373;&#12428;&#12427;&#26126;&#31034;&#12398;&#20445;&#35388;&#12395;&#38306;&#12377;&#12427;&#35352;&#36848;&#12434;&#24847;&#21619;&#12375;&#12414;&#12377;&#12290;&#24403;&#35442;&#21697;&#36074;&#20445;&#35388;&#35215;&#23450;&#12399;&#12289;&#12458;&#12540;&#12473;&#12488;&#12521;&#12522;&#12450;&#28040;&#36027;&#32773;&#27861;&#12395;&#22522;&#12389;&#12367;&#27861;&#23450;&#20445;&#35388;&#12395;&#24467;&#12387;&#12383;&#12362;&#23458;&#27096;&#12398;&#27177;&#21033;&#12362;&#12424;&#12403;&#25937;&#28168;&#12434;&#21547;&#12417;&#12289;&#27861;&#24459;&#12395;&#22522;&#12389;&#12365;&#12362;&#23458;&#27096;&#12395;&#20184;&#19982;&#12373;&#12428;&#12390;&#12356;&#12427;&#22580;&#21512;&#12364;&#12354;&#12427;&#12381;&#12398;&#20182;&#12398;&#27177;&#21033;&#12362;&#12424;&#12403;&#25937;&#28168;&#12395;&#21152;&#12360;&#12390;&#25552;&#20379;&#12373;&#12428;&#12414;&#12377;&#12290;</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;line-height:normal;text-autospace:none'><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif;letter-spacing:.05pt'>&#26412;&#38917;&#12391;&#12399;&#12289;&#12300;&#21830;&#21697;&#12301;&#12392;&#12399;&#12289;&#12510;&#12452;&#12463;&#12525;&#12477;&#12501;&#12488;&#12289;&#12414;&#12383;&#12399;&#35069;&#36896;&#26989;&#32773;&#12418;&#12375;&#12367;&#12399;&#12452;&#12531;&#12473;&#12488;&#12540;&#12523;&#26989;&#32773;&#12364;&#26126;&#31034;&#12398;&#20445;&#35388;&#12434;&#25552;&#20379;&#12377;&#12427;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12434;&#24847;&#21619;&#12375;&#12414;&#12377;&#12290;&#12510;&#12452;&#12463;&#12525;&#12477;&#12501;&#12488;&#12398;&#21830;&#21697;&#12395;&#12399;&#12289;&#12458;&#12540;&#12473;&#12488;&#12521;&#12522;&#12450;&#28040;&#36027;&#32773;&#27861;&#12395;&#22522;&#12389;&#12365;&#38500;&#22806;&#12377;&#12427;&#12371;&#12392;&#12398;&#12391;&#12365;&#12394;&#12356;&#20445;&#35388;&#12364;&#20184;&#38543;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;&#12362;&#23458;&#27096;&#12399;&#12289;&#37325;&#22823;&#12394;&#27424;&#38501;&#12395;&#23550;&#12377;&#12427;&#20132;&#25563;&#12414;&#12383;&#12399;&#36820;&#37329;&#12289;&#12362;&#12424;&#12403;&#12381;&#12398;&#20182;&#12398;&#21512;&#29702;&#30340;&#12395;&#20104;&#28204;&#21487;&#33021;&#12394;&#12354;&#12425;&#12422;&#12427;&#25613;&#22833;&#12414;&#12383;&#12399;&#25613;&#23475;&#12395;&#23550;&#12377;&#12427;&#35036;&#20767;&#12434;&#21463;&#12369;&#12427;&#27177;&#21033;&#12434;&#26377;&#12375;&#12414;&#12377;&#12290;&#12414;&#12383;&#12289;&#12362;&#23458;&#27096;&#12399;&#12289;&#12363;&#12363;&#12427;&#21830;&#21697;&#12364;&#21512;&#26684;&#21697;&#36074;&#12395;&#33267;&#12387;&#12390;&#12362;&#12425;&#12378;&#24403;&#35442;&#27424;&#38501;&#12364;&#37325;&#22823;&#12394;&#27424;&#38501;&#12392;&#12399;&#12415;&#12394;&#12373;&#12428;&#12394;&#12356;&#22580;&#21512;&#12395;&#12289;&#12363;&#12363;&#12427;&#21830;&#21697;&#12398;&#20462;&#29702;&#12414;&#12383;&#12399;&#20132;&#25563;&#12434;&#21463;&#12369;&#12427;&#27177;&#21033;&#12434;&#26377;&#12375;&#12414;&#12377;&#12290;</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Segoe UI",sans-serif'>b.      </span></b><b><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#12459;&#12490;&#12480;&#12290;</span></b><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#12362;&#23458;&#27096;&#12399;&#12289;&#12452;&#12531;&#12479;&#12540;&#12493;&#12483;&#12488;</span><span
lang=ZH-CN style='font-family:"Segoe UI",sans-serif'> </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12450;&#12463;&#12475;&#12473;&#12434;&#28961;&#21177;&#12395;&#12377;&#12427;&#12371;&#12392;&#12391;&#12289;&#12362;&#23458;&#27096;&#12398;&#12487;&#12496;&#12452;&#12473;&#12391;&#26356;&#26032;&#12503;&#12525;&#12464;&#12521;&#12512;&#12434;&#21463;&#12369;&#21462;&#12427;&#12371;&#12392;&#12434;&#20572;&#27490;&#12391;&#12365;&#12414;&#12377;&#12290;&#12362;&#23458;&#27096;&#12364;&#12452;&#12531;&#12479;&#12540;&#12493;&#12483;&#12488;&#12395;&#20877;&#25509;&#32154;&#12375;&#12383;&#12392;&#12365;&#12395;&#12289;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12399;&#26356;&#26032;&#12503;&#12525;&#12464;&#12521;&#12512;&#12398;&#30906;&#35469;&#12362;&#12424;&#12403;&#12452;&#12531;&#12473;&#12488;&#12540;&#12523;&#12434;&#20877;&#38283;&#12375;&#12414;&#12377;&#12290;</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Segoe UI",sans-serif'>c.      </span></b><b><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#27431;&#24030;&#36899;&#21512;&#12290;</span></b><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#20197;&#19979;&#12398;&#31532;</span><span
style='font-family:"Segoe UI",sans-serif'> 13 </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#26465;</span><span
style='font-family:"Segoe UI",sans-serif'> d. (i) </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#38917;&#12395;&#35215;&#23450;&#12373;&#12428;&#12390;&#12356;&#12427;&#12450;&#12459;&#12487;&#12511;&#12483;&#12463;</span><span
lang=ZH-CN style='font-family:"Segoe UI",sans-serif'> </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12497;&#12483;&#12463;&#12398;&#20351;&#29992;&#12398;&#21046;&#38480;&#12399;&#12289;&#26412;&#12469;&#12452;&#12488;</span><span
style='font-family:"Segoe UI",sans-serif'> (aka.ms/academicuse) </span><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#12395;&#35352;&#36617;&#12373;&#12428;&#12390;&#12356;&#12427;&#22320;&#22495;&#12391;&#12399;&#36969;&#29992;&#12373;&#12428;&#12414;&#12379;&#12435;&#12290;</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Segoe UI",sans-serif'>d.      </span></b><b><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#12489;&#12452;&#12484;&#12362;&#12424;&#12403;&#12458;&#12540;&#12473;&#12488;&#12522;&#12450;&#12290;</span></b></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Segoe UI",sans-serif'>(i)      </span><b><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#20445;&#35388;&#12290;</span></b><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#36969;&#20999;&#12395;&#12521;&#12452;&#12475;&#12531;&#12473;&#12434;&#21462;&#24471;&#12375;&#12383;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12399;&#12289;&#23455;&#36074;&#30340;&#12395;&#12289;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12395;&#20184;&#23646;&#12375;&#12390;&#12356;&#12427;&#12510;&#12452;&#12463;&#12525;&#12477;&#12501;&#12488;&#36039;&#26009;&#12395;&#35500;&#26126;&#12373;&#12428;&#12390;&#12356;&#12427;&#12392;&#12362;&#12426;&#21205;&#20316;&#12375;&#12414;&#12377;&#12290;&#12383;&#12384;&#12375;&#12289;&#35069;&#36896;&#26989;&#32773;&#12414;&#12383;&#12399;&#12452;&#12531;&#12473;&#12488;&#12540;&#12523;&#26989;&#32773;&#12289;&#12362;&#12424;&#12403;&#12510;&#12452;&#12463;&#12525;&#12477;&#12501;&#12488;&#12399;&#12289;&#12521;&#12452;&#12475;&#12531;&#12473;&#12434;&#21462;&#24471;&#12375;&#12383;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12395;&#38306;&#12375;&#12390;&#22865;&#32004;&#19978;&#12398;&#20445;&#35388;&#12399;&#19968;&#20999;&#12356;&#12383;&#12375;&#12414;&#12379;&#12435;&#12290;</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Segoe UI",sans-serif'>(ii)     </span><b><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#36012;&#20219;&#12398;&#21046;&#38480;</span></b><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#12290;&#35069;&#36896;&#26989;&#32773;&#12418;&#12375;&#12367;&#12399;&#12452;&#12531;&#12473;&#12488;&#12540;&#12523;&#26989;&#32773;&#12289;&#12414;&#12383;&#12399;&#12510;&#12452;&#12463;&#12525;&#12477;&#12501;&#12488;&#12399;&#12289;&#25925;&#24847;&#12395;&#12424;&#12427;&#34892;&#21205;&#12289;&#37325;&#36942;&#22833;&#12364;&#12354;&#12387;&#12383;&#22580;&#21512;&#12289;&#12362;&#12424;&#12403;&#35069;&#36896;&#29289;&#36012;&#20219;&#27861;&#12395;&#22522;&#12389;&#12367;&#35531;&#27714;&#12364;&#30003;&#12375;&#31435;&#12390;&#12425;&#12428;&#12383;&#22580;&#21512;&#12289;&#12394;&#12425;&#12403;&#12395;&#20154;&#12398;&#27515;&#20129;&#12418;&#12375;&#12367;&#12399;&#20663;&#23475;&#12289;&#12414;&#12383;&#12399;&#29289;&#29702;&#30340;&#20663;&#23475;&#12364;&#30330;&#29983;&#12375;&#12383;&#22580;&#21512;&#12289;&#21046;&#23450;&#27861;&#12395;&#24467;&#12387;&#12390;&#36012;&#20219;&#12434;&#36000;&#12356;&#12414;&#12377;&#12290;</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;line-height:normal;text-autospace:none'><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#21069;&#25991;&#12395;&#24467;&#12387;&#12390;&#12289;&#35069;&#36896;&#26989;&#32773;&#12418;&#12375;&#12367;&#12399;&#12452;&#12531;&#12473;&#12488;&#12540;&#12523;&#26989;&#32773;&#12289;&#12414;&#12383;&#12399;&#12510;&#12452;&#12463;&#12525;&#12477;&#12501;&#12488;&#12364;&#37325;&#22823;&#12394;&#22865;&#32004;&#19978;&#12398;&#32681;&#21209;&#12289;&#12377;&#12394;&#12431;&#12385;&#12289;&#26412;&#12521;&#12452;&#12475;&#12531;&#12473;&#26465;&#38917;&#12398;&#27491;&#24403;&#12394;&#23653;&#34892;&#12434;&#25903;&#25588;&#12377;&#12427;&#32681;&#21209;&#12398;&#36930;&#34892;&#12289;&#26412;&#22865;&#32004;&#12398;&#30446;&#30340;&#12434;&#21361;&#12358;&#12367;&#12377;&#12427;&#32681;&#21209;&#12398;&#19981;&#23653;&#34892;&#12289;&#12362;&#12424;&#12403;&#24403;&#20107;&#32773;&#12364;&#24120;&#12395;&#20449;&#38972;&#12391;&#12365;&#12427;&#32681;&#21209;&#12398;&#36981;&#23432;</span><span
style='font-family:"Segoe UI",sans-serif'> (</span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12300;&#22522;&#26412;&#32681;&#21209;&#12301;&#12392;&#12356;&#12431;&#12428;&#12414;&#12377;</span><span
style='font-family:"Segoe UI",sans-serif'>) </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12395;&#36949;&#21453;&#12375;&#12383;&#22580;&#21512;&#12289;&#35069;&#36896;&#26989;&#32773;&#12418;&#12375;&#12367;&#12399;&#12452;&#12531;&#12473;&#12488;&#12540;&#12523;&#26989;&#32773;&#12289;&#12414;&#12383;&#12399;&#12510;&#12452;&#12463;&#12525;&#12477;&#12501;&#12488;&#12399;&#36605;&#36942;&#22833;&#12395;&#38480;&#12426;&#36012;&#20219;&#12434;&#36000;&#12356;&#12414;&#12377;&#12290;&#12381;&#12398;&#20182;&#12398;&#36605;&#36942;&#22833;&#12395;&#12388;&#12356;&#12390;&#12399;&#12289;&#35069;&#36896;&#26989;&#32773;&#12418;&#12375;&#12367;&#12399;&#12452;&#12531;&#12473;&#12488;&#12540;&#12523;&#26989;&#32773;&#12289;&#12414;&#12383;&#12399;&#12510;&#12452;&#12463;&#12525;&#12477;&#12501;&#12488;&#12399;&#36012;&#20219;&#12434;&#36000;&#12356;&#12414;&#12379;&#12435;&#12290;</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Segoe UI",sans-serif'>e.      </span></b><b><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#12381;&#12398;&#20182;&#12398;&#22320;&#22495;&#12290;</span></b><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#22320;&#22495;&#12395;&#12424;&#12427;&#24046;&#30064;&#12398;&#26368;&#26032;&#12398;&#19968;&#35239;&#12395;&#12388;&#12356;&#12390;&#12399;&#12289;</span><span
style='font-family:"Segoe UI",sans-serif'>(aka.ms/variations) </span><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#12434;&#12372;&#21442;&#29031;&#12367;&#12384;&#12373;&#12356;&#12290;</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Segoe UI",sans-serif'>13.    </span></b><b><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#36861;&#21152;&#12398;&#27880;&#24847;&#20107;&#38917;&#12290;</span></b></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Segoe UI",sans-serif'>a.      </span></b><b><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#12493;&#12483;&#12488;&#12527;&#12540;&#12463;&#12289;&#12487;&#12540;&#12479;&#12289;&#12362;&#12424;&#12403;&#12452;&#12531;&#12479;&#12540;&#12493;&#12483;&#12488;&#12398;&#20351;&#29992;&#12290;</span></b><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12362;&#12424;&#12403;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12434;&#20171;&#12375;&#12390;&#12450;&#12463;&#12475;&#12473;&#12377;&#12427;&#12469;&#12540;&#12499;&#12473;&#12398;&#19968;&#37096;&#12398;&#27231;&#33021;&#12391;&#12399;&#12289;&#12362;&#23458;&#27096;&#12398;&#12487;&#12496;&#12452;&#12473;&#12363;&#12425;&#12452;&#12531;&#12479;&#12540;&#12493;&#12483;&#12488;&#12395;&#12450;&#12463;&#12475;&#12473;&#12377;&#12427;&#24517;&#35201;&#12364;&#12354;&#12427;&#22580;&#21512;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;&#12362;&#23458;&#27096;&#12395;&#12424;&#12427;&#12450;&#12463;&#12475;&#12473;&#12362;&#12424;&#12403;&#20351;&#29992;</span><span
style='font-family:"Segoe UI",sans-serif'> (</span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#26009;&#37329;&#12434;&#21547;&#12415;&#12414;&#12377;</span><span
style='font-family:"Segoe UI",sans-serif'>) </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12395;&#12399;&#12289;&#12372;&#21033;&#29992;&#12398;&#31227;&#21205;&#20307;&#36890;&#20449;&#12414;&#12383;&#12399;&#12452;&#12531;&#12479;&#12540;&#12493;&#12483;&#12488;</span><span
lang=ZH-CN style='font-family:"Segoe UI",sans-serif'> </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12503;&#12525;&#12496;&#12452;&#12480;&#12540;&#12392;&#12398;&#22865;&#32004;&#12398;&#26465;&#38917;&#12364;&#36969;&#29992;&#12373;&#12428;&#12427;&#22580;&#21512;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12398;&#19968;&#23450;&#12398;&#27231;&#33021;&#12434;&#20351;&#29992;&#12377;&#12427;&#12392;&#12289;&#12424;&#12426;&#21177;&#29575;&#30340;&#12395;&#12452;&#12531;&#12479;&#12540;&#12493;&#12483;&#12488;&#12395;&#12450;&#12463;&#12475;&#12473;&#12391;&#12365;&#12414;&#12377;&#12364;&#12289;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12395;&#12424;&#12427;&#20351;&#29992;&#26009;&#29575;&#12398;&#35336;&#31639;&#32080;&#26524;&#12399;&#12372;&#21033;&#29992;&#12398;&#12469;&#12540;&#12499;&#12473;</span><span
lang=ZH-CN style='font-family:"Segoe UI",sans-serif'> </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12503;&#12525;&#12496;&#12452;&#12480;&#12540;&#12395;&#12424;&#12427;&#31639;&#23450;&#32080;&#26524;&#12392;&#30064;&#12394;&#12427;&#22580;&#21512;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;&#12362;&#23458;&#27096;&#12399;&#12289;</span><span
style='font-family:"Segoe UI",sans-serif'>(i) </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12362;&#23458;&#27096;&#33258;&#36523;&#12398;&#12503;&#12521;&#12531;&#12362;&#12424;&#12403;&#22865;&#32004;&#12398;&#26465;&#38917;&#12434;&#29702;&#35299;&#12375;&#12390;&#36981;&#23432;&#12377;&#12427;&#12371;&#12392;&#12289;&#12362;&#12424;&#12403;</span><span
style='font-family:"Segoe UI",sans-serif'> (ii) </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12497;&#12502;&#12522;&#12483;&#12463;</span><span
lang=ZH-CN style='font-family:"Segoe UI",sans-serif'> </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12493;&#12483;&#12488;&#12527;&#12540;&#12463;&#12420;&#12458;&#12540;&#12503;&#12531;</span><span
lang=ZH-CN style='font-family:"Segoe UI",sans-serif'> </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12493;&#12483;&#12488;&#12527;&#12540;&#12463;&#12394;&#12393;&#12398;&#12493;&#12483;&#12488;&#12527;&#12540;&#12463;&#12434;&#20351;&#29992;&#12414;&#12383;&#12399;&#12493;&#12483;&#12488;&#12527;&#12540;&#12463;&#12395;&#12450;&#12463;&#12475;&#12473;&#12377;&#12427;&#12371;&#12392;&#12395;&#12424;&#12387;&#12390;&#29983;&#12376;&#12427;&#21839;&#38988;&#12289;&#12395;&#24120;&#12395;&#36012;&#20219;&#12434;&#36000;&#12358;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;&#12362;&#23458;&#27096;&#12399;&#12289;&#27177;&#38480;&#12364;&#12354;&#12427;&#22580;&#21512;&#12395;&#38480;&#12426;&#12289;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12434;&#20351;&#29992;&#12375;&#12390;&#12493;&#12483;&#12488;&#12527;&#12540;&#12463;&#12395;&#25509;&#32154;&#12375;&#12383;&#12426;&#12289;&#24403;&#35442;&#12493;&#12483;&#12488;&#12527;&#12540;&#12463;&#12395;&#38306;&#12377;&#12427;&#12450;&#12463;&#12475;&#12473;&#24773;&#22577;&#12434;&#20849;&#26377;&#12375;&#12383;&#12426;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Segoe UI",sans-serif'>b.      H.264/AVC </span></b><b><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#12362;&#12424;&#12403;</span></b><b><span
style='font-family:"Segoe UI",sans-serif'> MPEG-4 </span></b><b><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#12499;&#12472;&#12517;&#12450;&#12523;&#35215;&#26684;&#12392;</span></b><b><span
style='font-family:"Segoe UI",sans-serif'> VC-1 </span></b><b><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12499;&#12487;&#12458;&#35215;&#26684;&#12290;</span></b><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12395;&#12399;&#12289;</span><span
style='font-family:"Segoe UI",sans-serif'>H.264/MPEG-4 AVC </span><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#12362;&#12424;&#12403;</span><span
style='font-family:"Segoe UI",sans-serif'> VC-1 </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12499;&#12487;&#12458;</span><span
lang=ZH-CN style='font-family:"Segoe UI",sans-serif'> </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12487;&#12467;&#12540;&#12487;&#12451;&#12531;&#12464;</span><span
lang=ZH-CN style='font-family:"Segoe UI",sans-serif'> </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12486;&#12463;&#12494;&#12525;&#12472;&#12364;&#21547;&#12414;&#12428;&#12390;&#12356;&#12427;&#12371;&#12392;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;&#12371;&#12398;&#12486;&#12463;&#12494;&#12525;&#12472;&#12395;&#12388;&#12356;&#12390;&#12399;&#12289;</span><span
style='font-family:"Segoe UI",sans-serif'>MPEG LA, L.L.C. </span><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#12395;&#12424;&#12426;&#20197;&#19979;&#12398;&#27880;&#24847;&#26360;&#12365;&#12434;&#34920;&#31034;&#12377;&#12427;&#12371;&#12392;&#12364;&#32681;&#21209;&#20184;&#12369;&#12425;&#12428;&#12390;&#12356;&#12414;&#12377;&#12290;</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;line-height:normal;text-autospace:none'><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#26412;&#35069;&#21697;&#12399;&#12289;&#28040;&#36027;&#32773;&#12395;&#12424;&#12427;&#20491;&#20154;&#20351;&#29992;&#12362;&#12424;&#12403;&#38750;&#21830;&#26989;&#30340;&#20351;&#29992;&#12434;&#21069;&#25552;&#12392;&#12375;&#12289;&#12300;</span><span
style='font-family:"Segoe UI",sans-serif'>AVC PATENT PORTFOLIO LICENSE</span><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#12301;&#12289;&#12300;</span><span
style='font-family:"Segoe UI",sans-serif'>VC-1 PATENT PORTFOLIO LICENSE</span><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#12301;&#12289;&#12300;</span><span
style='font-family:"Segoe UI",sans-serif'>MPEG-4 PART 2 VISUAL PATENT PORTFOLIO
LICENSE</span><span lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#12301;&#12395;&#22522;&#12389;&#12356;&#12390;&#27425;&#12398;&#29992;&#36884;&#12395;&#38480;&#12387;&#12390;&#12521;&#12452;&#12475;&#12531;&#12473;&#12373;&#12428;&#12390;&#12356;&#12414;&#12377;&#12290;</span><span
style='font-family:"Segoe UI",sans-serif'>(i) </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#19978;&#35352;&#12398;&#35215;&#26684;</span><span
style='font-family:"Segoe UI",sans-serif'> (</span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#20197;&#19979;&#12300;&#12499;&#12487;&#12458;&#35215;&#26684;&#12301;&#12392;&#12356;&#12356;&#12414;&#12377;</span><span
style='font-family:"Segoe UI",sans-serif'>) </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12395;&#24467;&#12387;&#12390;&#12499;&#12487;&#12458;&#12434;&#12456;&#12531;&#12467;&#12540;&#12489;&#12377;&#12427;&#12371;&#12392;&#12289;&#12414;&#12383;&#12399;</span><span
style='font-family:"Segoe UI",sans-serif'> (ii) </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#20491;&#20154;&#30340;&#12363;&#12388;&#38750;&#21830;&#26989;&#30340;&#27963;&#21205;&#12395;&#24467;&#20107;&#12377;&#12427;&#28040;&#36027;&#32773;&#12364;&#12456;&#12531;&#12467;&#12540;&#12489;&#12375;&#12383;</span><span
style='font-family:"Segoe UI",sans-serif'> AVC</span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12289;</span><span
style='font-family:"Segoe UI",sans-serif'>VC-1</span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12289;&#12362;&#12424;&#12403;</span><span
style='font-family:"Segoe UI",sans-serif'> MPEG-4 PART 2 </span><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#12499;&#12487;&#12458;&#12434;&#12487;&#12467;&#12540;&#12489;&#12377;&#12427;&#12289;&#12418;&#12375;&#12367;&#12399;&#12289;&#12363;&#12363;&#12427;&#12499;&#12487;&#12458;&#12434;&#25552;&#20379;&#12377;&#12427;&#12521;&#12452;&#12475;&#12531;&#12473;&#12434;&#26377;&#12377;&#12427;&#12499;&#12487;&#12458;</span><span
lang=ZH-CN style='font-family:"Segoe UI",sans-serif'> </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12503;&#12525;&#12496;&#12452;&#12480;&#12540;&#12363;&#12425;&#21462;&#24471;&#12375;&#12383;&#12499;&#12487;&#12458;&#12434;&#12487;&#12467;&#12540;&#12489;&#12377;&#12427;&#12371;&#12392;&#12290;&#12381;&#12398;&#20182;&#12398;&#29992;&#36884;&#12395;&#12388;&#12356;&#12390;&#12399;&#12289;&#26126;&#31034;&#12363;&#40665;&#31034;&#12363;&#12434;&#21839;&#12431;&#12378;&#12289;&#12356;&#12363;&#12394;&#12427;&#12521;&#12452;&#12475;&#12531;&#12473;&#12418;&#35377;&#35582;&#12373;&#12428;&#12414;&#12379;&#12435;&#12290;&#35443;&#32048;&#24773;&#22577;&#12395;&#12388;&#12356;&#12390;&#12399;&#12289;</span><span
style='font-family:"Segoe UI",sans-serif'>MPEG LA, L.L.C. </span><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#12363;&#12425;&#20837;&#25163;&#12391;&#12365;&#12414;&#12377;&#12290;</span><span
style='font-family:"Segoe UI",sans-serif'>(AKA.MS/MPEGLA) </span><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#12434;&#12372;&#21442;&#29031;&#12367;&#12384;&#12373;&#12356;&#12290;</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Segoe UI",sans-serif'>c.</span></b><span style='font-family:
"Times New Roman",serif'>      </span><b><span lang=ZH-CN style='font-family:
"MS PGothic",sans-serif'>&#12510;&#12523;&#12454;&#12455;&#12450;&#23550;&#31574;&#12290;</span></b><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#12510;&#12452;&#12463;&#12525;&#12477;&#12501;&#12488;&#12399;&#12289;&#12362;&#23458;&#27096;&#12398;&#12487;&#12496;&#12452;&#12473;&#12434;&#12510;&#12523;&#12454;&#12455;&#12450;&#12363;&#12425;&#20445;&#35703;&#12377;&#12427;&#12371;&#12392;&#12395;&#27880;&#24847;&#12434;&#25173;&#12387;&#12390;&#12356;&#12414;&#12377;&#12290;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12391;&#12399;&#12289;&#20182;&#12398;&#23550;&#31574;&#12364;&#12452;&#12531;&#12473;&#12488;&#12540;&#12523;&#12373;&#12428;&#12390;&#12356;&#12394;&#12356;&#12363;&#12289;&#26377;&#21177;&#26399;&#38480;&#12364;&#20999;&#12428;&#12390;&#12356;&#12427;&#22580;&#21512;&#12289;&#12510;&#12523;&#12454;&#12455;&#12450;&#23550;&#31574;&#12364;&#26377;&#21177;&#12395;&#12394;&#12426;&#12414;&#12377;&#12290;&#26377;&#21177;&#12395;&#12377;&#12427;&#12395;&#12399;&#12289;&#20182;&#12398;&#12510;&#12523;&#12454;&#12455;&#12450;&#23550;&#31574;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12434;&#28961;&#21177;&#12395;&#12377;&#12427;&#12363;&#12289;&#22580;&#21512;&#12395;&#12424;&#12387;&#12390;&#12399;&#21066;&#38500;&#12377;&#12427;&#24517;&#35201;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Segoe UI",sans-serif'>d.      </span></b><b><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#27177;&#21033;&#38480;&#23450;&#12496;&#12540;&#12472;&#12519;&#12531;</span></b><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#12290;&#12362;&#23458;&#27096;&#12364;&#21462;&#24471;&#12373;&#12428;&#12383;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12398;&#12496;&#12540;&#12472;&#12519;&#12531;&#12395;&#12388;&#12356;&#12390;&#12289;&#29305;&#23450;&#12414;&#12383;&#12399;&#38480;&#23450;&#29992;&#36884;&#12392;&#26126;&#35352;&#12373;&#12428;&#12390;&#12356;&#12427;&#12363;&#12289;&#12381;&#12398;&#20182;&#12363;&#12363;&#12427;&#29992;&#36884;&#12364;&#24847;&#22259;&#12373;&#12428;&#12390;&#12356;&#12427;&#22580;&#21512;&#12289;&#12362;&#23458;&#27096;&#12399;&#29305;&#23450;&#12373;&#12428;&#12390;&#12356;&#12427;&#29992;&#36884;&#12395;&#38480;&#12426;&#12289;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12434;&#20351;&#29992;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;&#12362;&#23458;&#27096;&#12399;&#12289;&#12363;&#12363;&#12427;&#12496;&#12540;&#12472;&#12519;&#12531;&#12398;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12434;&#12289;&#21830;&#29992;&#12289;&#38750;&#21942;&#21033;&#12289;&#12414;&#12383;&#12399;&#21454;&#30410;&#12364;&#30330;&#29983;&#12377;&#12427;&#27963;&#21205;&#12391;&#20351;&#29992;&#12377;&#12427;&#12371;&#12392;&#12399;&#12391;&#12365;&#12414;&#12379;&#12435;&#12290;</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Segoe UI",sans-serif'>(i)      </span><b><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12450;&#12459;&#12487;&#12511;&#12483;&#12463;</span></b><b><span
lang=ZH-CN style='font-family:"Segoe UI",sans-serif'> </span></b><b><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#12497;&#12483;&#12463;&#12290;</span></b><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#12450;&#12459;&#12487;&#12511;&#12483;&#12463;</span><span
lang=ZH-CN style='font-family:"Segoe UI",sans-serif'> </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12497;&#12483;&#12463;&#12434;&#20351;&#29992;&#12377;&#12427;&#22580;&#21512;&#12289;&#12362;&#23458;&#27096;&#12399;&#12289;&#36092;&#20837;&#26178;&#28857;&#12391;&#25945;&#32946;&#27231;&#38306;&#12398;&#23398;&#29983;&#12289;&#25945;&#32887;&#21729;&#12289;&#12414;&#12383;&#12399;&#12473;&#12479;&#12483;&#12501;&#12391;&#12394;&#12369;&#12428;&#12400;&#12394;&#12426;&#12414;&#12379;&#12435;&#12290;</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Segoe UI",sans-serif'>(ii)</span><b><span style='font-family:
"Times New Roman",serif'>     </span></b><b><span lang=ZH-CN style='font-family:
"MS PGothic",sans-serif'>&#35413;&#20385;&#29256;&#12290;</span></b><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#35413;&#20385;</span><span
style='font-family:"Segoe UI",sans-serif'> (</span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12414;&#12383;&#12399;&#12486;&#12473;&#12488;&#12418;&#12375;&#12367;&#12399;&#12487;&#12514;&#12531;&#12473;&#12488;&#12524;&#12540;&#12471;&#12519;&#12531;</span><span
style='font-family:"Segoe UI",sans-serif'>) </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#29256;&#12434;&#20351;&#29992;&#12377;&#12427;&#22580;&#21512;&#12289;&#12362;&#23458;&#27096;&#12399;&#12289;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12434;&#36009;&#22770;&#12377;&#12427;&#12371;&#12392;&#12289;&#23455;&#38555;&#12398;&#36939;&#29992;&#29872;&#22659;&#12391;&#20351;&#29992;&#12377;&#12427;&#12371;&#12392;&#12289;&#12414;&#12383;&#12399;&#35413;&#20385;&#26399;&#38291;&#12398;&#32076;&#36942;&#24460;&#12395;&#20351;&#29992;&#12377;&#12427;&#12371;&#12392;&#12399;&#12391;&#12365;&#12414;&#12379;&#12435;&#12290;&#26412;&#12521;&#12452;&#12475;&#12531;&#12473;&#26465;&#38917;&#12395;&#12371;&#12428;&#12392;&#30064;&#12394;&#12427;&#35215;&#23450;&#12364;&#12354;&#12427;&#22580;&#21512;&#12391;&#12418;&#12289;&#35413;&#20385;&#29256;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12399;&#12300;&#29694;&#29366;&#26377;&#23039;&#12301;&#12391;&#25552;&#20379;&#12373;&#12428;&#12414;&#12377;&#12290;</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Segoe UI",sans-serif'>(iii)</span><b><span
style='font-family:"Times New Roman",serif'>    </span></b><b><span
style='font-family:"Segoe UI",sans-serif'>NFR.</span></b><b><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12290;</span></b><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#12362;&#23458;&#27096;&#12399;&#12289;&#12300;</span><span
style='font-family:"Segoe UI",sans-serif'>NFR</span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12301;&#12414;&#12383;&#12399;&#12300;</span><span
style='font-family:"Segoe UI",sans-serif'>Not for Resale</span><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#12301;&#12392;&#26126;&#35352;&#12373;&#12428;&#12390;&#12356;&#12427;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12434;&#36009;&#22770;&#12377;&#12427;&#12371;&#12392;&#12399;&#12391;&#12365;&#12414;&#12379;&#12435;&#12290;</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
style='font-family:"Segoe UI",sans-serif'>14.    </span></b><b><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#23436;&#20840;&#21512;&#24847;&#12290;</span></b><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#26412;&#12521;&#12452;&#12475;&#12531;&#12473;&#26465;&#38917;</span><span
style='font-family:"Segoe UI",sans-serif'> (</span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12362;&#12424;&#12403;&#35069;&#36896;&#26989;&#32773;&#12418;&#12375;&#12367;&#12399;&#12452;&#12531;&#12473;&#12488;&#12540;&#12523;&#26989;&#32773;&#12289;&#12414;&#12383;&#12399;&#12510;&#12452;&#12463;&#12525;&#12477;&#12501;&#12488;&#12364;&#25552;&#20379;&#12375;&#12289;&#12362;&#23458;&#27096;&#12364;&#20351;&#29992;&#12377;&#12427;&#12289;&#20219;&#24847;&#12398;&#36861;&#21152;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12289;&#26356;&#26032;&#12503;&#12525;&#12464;&#12521;&#12512;&#12289;&#12362;&#12424;&#12403;&#12469;&#12540;&#12499;&#12473;&#12395;&#20184;&#23646;&#12377;&#12427;&#12289;&#21360;&#21047;&#12373;&#12428;&#12383;&#12521;&#12452;&#12475;&#12531;&#12473;&#26465;&#38917;&#12414;&#12383;&#12399;&#12381;&#12398;&#20182;&#12398;&#26465;&#38917;</span><span
style='font-family:"Segoe UI",sans-serif'>) </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12394;&#12425;&#12403;&#12395;&#26412;&#12521;&#12452;&#12475;&#12531;&#12473;&#26465;&#38917;&#12395;&#35352;&#36617;&#12373;&#12428;&#12390;&#12356;&#12427;</span><span
style='font-family:"Segoe UI",sans-serif'> Web </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12522;&#12531;&#12463;&#12395;&#25522;&#36617;&#12373;&#12428;&#12390;&#12356;&#12427;&#26465;&#38917;&#12399;&#12289;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12394;&#12425;&#12403;&#12395;&#24403;&#35442;&#36861;&#21152;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12289;&#26356;&#26032;&#12503;&#12525;&#12464;&#12521;&#12512;&#12289;&#12362;&#12424;&#12403;&#12469;&#12540;&#12499;&#12473;&#12395;&#38306;&#12377;&#12427;&#23436;&#20840;&#12394;&#12427;&#21512;&#24847;&#12391;&#12377;</span><span
style='font-family:"Segoe UI",sans-serif'> (</span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12383;&#12384;&#12375;&#12289;&#35069;&#36896;&#26989;&#32773;&#12418;&#12375;&#12367;&#12399;&#12452;&#12531;&#12473;&#12488;&#12540;&#12523;&#26989;&#32773;&#12289;&#12414;&#12383;&#12399;&#12510;&#12452;&#12463;&#12525;&#12477;&#12501;&#12488;&#12364;&#12289;&#24403;&#35442;&#36861;&#21152;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12289;&#26356;&#26032;&#12503;&#12525;&#12464;&#12521;&#12512;&#12289;&#12414;&#12383;&#12399;&#12469;&#12540;&#12499;&#12473;&#12395;&#12388;&#12356;&#12390;&#12381;&#12398;&#20182;&#12398;&#26465;&#38917;&#12434;&#25552;&#20379;&#12375;&#12390;&#12356;&#12427;&#22580;&#21512;&#12399;&#12289;&#12371;&#12398;&#38480;&#12426;&#12391;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;</span><span
style='font-family:"Segoe UI",sans-serif'>)</span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12290;&#26412;&#12521;&#12452;&#12475;&#12531;&#12473;&#26465;&#38917;&#12399;&#12289;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12398;&#23455;&#34892;&#24460;&#12289;</span><span
style='font-family:"Segoe UI",sans-serif'>(aka.ms/useterms) </span><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#12395;&#12450;&#12463;&#12475;&#12473;&#12377;&#12427;&#12363;&#12289;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12363;&#12425;</span><span
style='font-family:"Segoe UI",sans-serif'> [</span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#35373;&#23450;</span><span
style='font-family:"Segoe UI",sans-serif'>]</span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12289;</span><span
style='font-family:"Segoe UI",sans-serif'>[</span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12471;&#12473;&#12486;&#12512;</span><span
style='font-family:"Segoe UI",sans-serif'>]</span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12289;</span><span
style='font-family:"Segoe UI",sans-serif'>[</span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12496;&#12540;&#12472;&#12519;&#12531;&#24773;&#22577;</span><span
style='font-family:"Segoe UI",sans-serif'>] </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12398;&#38918;&#12395;&#36984;&#25246;&#12377;&#12427;&#12371;&#12392;&#12391;&#30906;&#35469;&#12391;&#12365;&#12414;&#12377;&#12290;&#12414;&#12383;&#12289;&#26412;&#12521;&#12452;&#12475;&#12531;&#12473;&#26465;&#38917;&#12395;&#35352;&#36617;&#12373;&#12428;&#12390;&#12356;&#12427;&#12522;&#12531;&#12463;&#20808;&#12395;&#25522;&#36617;&#12373;&#12428;&#12390;&#12356;&#12427;&#26465;&#38917;&#12399;&#12289;&#12502;&#12521;&#12454;&#12470;&#12540;&#12398;&#12450;&#12489;&#12524;&#12473;</span><span
lang=ZH-CN style='font-family:"Segoe UI",sans-serif'> </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12496;&#12540;&#12395;&#12381;&#12398;</span><span
style='font-family:"Segoe UI",sans-serif'> URL </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12434;&#20837;&#21147;&#12377;&#12427;&#12371;&#12392;&#12391;&#12418;&#30906;&#35469;&#12391;&#12365;&#12414;&#12377;&#12290;&#12362;&#23458;&#27096;&#12399;&#12289;&#12363;&#12363;&#12427;&#26465;&#38917;&#12434;&#30906;&#35469;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;&#12362;&#23458;&#27096;&#12399;&#12289;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12414;&#12383;&#12399;&#12469;&#12540;&#12499;&#12473;&#12434;&#20351;&#29992;&#12377;&#12427;&#21069;&#12395;&#12289;&#12522;&#12531;&#12463;&#20808;&#12398;&#26465;&#38917;&#12434;&#21547;&#12416;&#26412;&#12521;&#12452;&#12475;&#12531;&#12473;&#26465;&#38917;&#12434;&#12362;&#35501;&#12415;&#12395;&#12394;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;&#12362;&#23458;&#27096;&#12399;&#12289;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12362;&#12424;&#12403;&#12469;&#12540;&#12499;&#12473;&#12434;&#20351;&#29992;&#12377;&#12427;&#12371;&#12392;&#12395;&#12424;&#12387;&#12390;&#26412;&#12521;&#12452;&#12475;&#12531;&#12473;&#26465;&#38917;&#12362;&#12424;&#12403;&#12522;&#12531;&#12463;&#20808;&#12398;&#26465;&#38917;&#12434;&#25215;&#35469;&#12377;&#12427;&#12371;&#12392;&#12392;&#12394;&#12427;&#12371;&#12392;&#12434;&#29702;&#35299;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;&#12414;&#12383;&#12289;&#26412;&#12521;&#12452;&#12475;&#12531;&#12473;&#26465;&#38917;&#12395;&#12399;&#24773;&#22577;&#12364;&#25522;&#36617;&#12373;&#12428;&#12390;&#12356;&#12427;&#12522;&#12531;&#12463;&#12418;&#35352;&#36617;&#12373;&#12428;&#12390;&#12356;&#12414;&#12377;&#12290;&#27880;&#24847;&#20107;&#38917;&#12362;&#12424;&#12403;&#25304;&#26463;&#21147;&#12398;&#12354;&#12427;&#26465;&#38917;&#12364;&#35352;&#36617;&#12373;&#12428;&#12383;&#12522;&#12531;&#12463;&#12399;&#12289;&#20197;&#19979;&#12398;&#12392;&#12362;&#12426;&#12391;&#12377;&#12290;</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Segoe UI",sans-serif'>·        Windows 10 </span><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#12398;&#12503;&#12521;&#12452;&#12496;&#12471;&#12540;&#12395;&#38306;&#12377;&#12427;&#22768;&#26126;</span><span
style='font-family:"Segoe UI",sans-serif'> (aka.ms/privacy)</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Segoe UI",sans-serif'>·        Microsoft </span><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#12469;&#12540;&#12499;&#12473;&#35215;&#32004;</span><span
style='font-family:"Segoe UI",sans-serif'> (aka.ms/msa)</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Segoe UI",sans-serif'>·        Adobe Flash Player </span><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#12521;&#12452;&#12475;&#12531;&#12473;&#26465;&#38917;</span><span
style='font-family:"Segoe UI",sans-serif'> (aka.ms/adobeflash)</span></p>

<p class=MsoNormal style='margin-bottom:10.0pt;line-height:normal;text-autospace:
none'><b><span style='font-family:"Times New Roman",serif'>&nbsp;</span></b></p>

<p class=MsoNormal align=center style='margin-bottom:10.0pt;text-align:center;
line-height:normal;text-autospace:none'><b><span style='font-family:"Segoe UI",sans-serif'>***********************************************************************</span></b></p>

<p class=MsoNormal align=center style='margin-bottom:10.0pt;text-align:center;
line-height:normal;text-autospace:none'><b><u><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#21697;&#36074;&#20445;&#35388;&#35215;&#23450;</span></u></b></p>

<p class=MsoNormal style='margin-bottom:10.0pt;line-height:normal;text-autospace:
none'><span lang=ZH-CN style='font-family:"MS PGothic",sans-serif;letter-spacing:
.05pt'>&#12510;&#12452;&#12463;&#12525;&#12477;&#12501;&#12488;&#12399;&#12289;&#36969;&#20999;&#12395;&#12521;&#12452;&#12475;&#12531;&#12473;&#12434;&#21462;&#24471;&#12375;&#12383;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12364;&#23455;&#36074;&#30340;&#12395;&#12289;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12395;&#20184;&#23646;&#12375;&#12390;&#12356;&#12427;&#12510;&#12452;&#12463;&#12525;&#12477;&#12501;&#12488;&#36039;&#26009;&#12395;&#35500;&#26126;&#12373;&#12428;&#12390;&#12356;&#12427;&#12392;&#12362;&#12426;&#21205;&#20316;&#12377;&#12427;&#12371;&#12392;&#12434;&#20445;&#35388;&#12375;&#12414;&#12377;&#12290;&#12371;&#12398;&#21697;&#36074;&#20445;&#35388;&#35215;&#23450;&#12391;&#12399;&#12289;&#12362;&#23458;&#27096;&#12364;&#21407;&#22240;&#12392;&#12394;&#12387;&#12390;&#29983;&#12376;&#12383;&#21839;&#38988;&#12289;&#12362;&#23458;&#27096;&#12364;&#25351;&#31034;&#12395;&#24467;&#12431;&#12394;&#12363;&#12387;&#12383;&#12371;&#12392;&#12391;&#29983;&#12376;&#12383;&#21839;&#38988;&#12289;&#12414;&#12383;&#12399;&#12510;&#12452;&#12463;&#12525;&#12477;&#12501;&#12488;&#12398;&#21512;&#29702;&#30340;&#12394;&#25903;&#37197;&#12398;&#21450;&#12400;&#12394;&#12356;&#20107;&#26564;&#12395;&#36215;&#22240;&#12375;&#12390;&#30330;&#29983;&#12375;&#12383;&#21839;&#38988;&#12434;&#23550;&#35937;&#12392;&#12375;&#12390;&#12356;&#12414;&#12379;&#12435;&#12290;&#21697;&#36074;&#20445;&#35388;&#35215;&#23450;&#12399;&#12289;&#26368;&#21021;&#12398;&#12518;&#12540;&#12470;&#12540;&#12364;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12434;&#21462;&#24471;&#12375;&#12383;&#26085;&#12363;&#12425;&#30330;&#21177;&#12375;&#12289;&#12381;&#12398;&#24460;</span><span
style='font-family:"Segoe UI",sans-serif;letter-spacing:.05pt'> 1 </span><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif;letter-spacing:.05pt'>&#24180;&#38291;&#26377;&#21177;&#12391;&#12377;&#12290;&#12381;&#12398;</span><span
style='font-family:"Segoe UI",sans-serif;letter-spacing:.05pt'> 1 </span><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif;letter-spacing:.05pt'>&#24180;&#38291;&#12395;&#12362;&#23458;&#27096;&#12364;&#12510;&#12452;&#12463;&#12525;&#12477;&#12501;&#12488;&#12363;&#12425;&#21463;&#12369;&#21462;&#12427;&#12371;&#12392;&#12398;&#12354;&#12427;&#12377;&#12409;&#12390;&#12398;&#36861;&#21152;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12289;&#26356;&#26032;&#12503;&#12525;&#12464;&#12521;&#12512;&#12289;&#12362;&#12424;&#12403;&#20132;&#25563;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12418;&#20445;&#35388;&#12398;&#23550;&#35937;&#12392;&#12394;&#12426;&#12414;&#12377;&#12364;&#12289;&#12381;&#12398;&#22580;&#21512;&#12399;&#12289;&#24403;&#35442;</span><span
style='font-family:"Segoe UI",sans-serif;letter-spacing:.05pt'> 1 </span><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif;letter-spacing:.05pt'>&#24180;&#12398;&#26399;&#38291;&#12398;&#27531;&#12426;&#12398;&#26085;&#25968;&#12363;&#12289;&#12414;&#12383;&#12399;</span><span
style='font-family:"Segoe UI",sans-serif;letter-spacing:.05pt'> 30 </span><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif;letter-spacing:.05pt'>&#26085;&#12398;&#12356;&#12378;&#12428;&#12363;&#38263;&#12356;&#12411;&#12358;&#12398;&#26399;&#38291;&#12392;&#12394;&#12426;&#12414;&#12377;&#12290;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12434;&#35698;&#28193;&#12375;&#12390;&#12418;&#12289;&#12381;&#12398;&#21697;&#36074;&#20445;&#35388;&#35215;&#23450;&#12398;&#26399;&#38291;&#12364;&#24310;&#38263;&#12373;&#12428;&#12427;&#12371;&#12392;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;</span></p>

<p class=MsoNormal style='margin-bottom:10.0pt;line-height:normal;text-autospace:
none'><span lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#12510;&#12452;&#12463;&#12525;&#12477;&#12501;&#12488;&#12399;&#12289;&#12381;&#12398;&#20182;&#12398;&#26126;&#31034;&#12398;&#20445;&#35388;&#12289;&#26465;&#20214;&#12289;&#29781;&#30133;&#25285;&#20445;&#12289;&#12414;&#12383;&#12399;&#12381;&#12398;&#20182;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12398;&#21697;&#36074;&#12395;&#12388;&#12356;&#12390;&#19968;&#20999;&#36012;&#20219;&#12434;&#36000;&#12356;&#12414;&#12379;&#12435;&#12290;<b>&#12510;&#12452;&#12463;&#12525;&#12477;&#12501;&#12488;&#12399;&#12289;&#21830;&#21697;&#24615;&#12289;&#29305;&#23450;&#30446;&#30340;&#12395;&#23550;&#12377;&#12427;&#36969;&#21512;&#24615;&#12289;&#12414;&#12383;&#12399;&#27177;&#21033;&#20405;&#23475;&#12398;&#19981;&#23384;&#22312;&#12395;&#38306;&#12377;&#12427;&#40665;&#31034;&#12398;&#20445;&#35388;&#12362;&#12424;&#12403;&#26465;&#20214;&#12434;&#21547;&#12417;&#12289;&#12356;&#12363;&#12394;&#12427;&#40665;&#31034;&#12398;&#20445;&#35388;&#12414;&#12383;&#12399;&#26465;&#20214;&#12395;&#12388;&#12356;&#12390;&#12418;&#19968;&#20999;&#36012;&#20219;&#12434;&#36000;&#12356;&#12414;&#12379;&#12435;&#12290;&#22320;&#22495;&#12398;&#27861;&#24459;&#12395;&#12424;&#12426;&#12289;&#40665;&#31034;&#12398;&#20445;&#35388;&#12398;&#21046;&#38480;&#12434;&#12510;&#12452;&#12463;&#12525;&#12477;&#12501;&#12488;&#12364;&#34892;&#12358;&#12371;&#12392;&#12364;&#35469;&#12417;&#12425;&#12428;&#12390;&#12356;&#12394;&#12356;&#22580;&#21512;&#12289;&#40665;&#31034;&#12398;&#20445;&#35388;&#12399;&#12289;&#19978;&#35352;&#12398;&#21697;&#36074;&#20445;&#35388;&#35215;&#23450;&#26399;&#38291;&#20013;&#12395;&#38480;&#12426;&#12289;&#27861;&#24459;&#19978;&#35377;&#23481;&#12373;&#12428;&#12427;&#38480;&#12426;&#12289;&#38480;&#23450;&#12373;&#12428;&#12383;&#20869;&#23481;&#12395;&#12362;&#12356;&#12390;&#12362;&#23458;&#27096;&#12395;&#19982;&#12360;&#12425;&#12428;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;&#12362;&#23458;&#27096;&#12398;&#22320;&#22495;&#12398;&#27861;&#24459;&#12395;&#12424;&#12387;&#12390;&#12289;&#22865;&#32004;&#19978;&#12398;&#21046;&#38480;&#12395;&#12363;&#12363;&#12431;&#12425;&#12378;&#12289;&#12424;&#12426;&#38263;&#12356;&#26377;&#21177;&#26399;&#38291;&#12364;&#21697;&#36074;&#20445;&#35388;&#35215;&#23450;&#12395;&#27714;&#12417;&#12425;&#12428;&#12427;&#22580;&#21512;&#12289;&#24403;&#35442;&#12424;&#12426;&#38263;&#12356;&#26399;&#38291;&#12364;&#36969;&#29992;&#12373;&#12428;&#12414;&#12377;&#12290;&#12383;&#12384;&#12375;&#12289;&#12362;&#23458;&#27096;&#12364;&#35531;&#27714;&#12375;&#12358;&#12427;&#20869;&#23481;&#12399;&#12289;&#26412;&#12521;&#12452;&#12475;&#12531;&#12473;&#26465;&#38917;&#12391;&#35377;&#21487;&#12373;&#12428;&#12390;&#12356;&#12427;&#20869;&#23481;&#12395;&#38480;&#23450;&#12373;&#12428;&#12414;&#12377;&#12290;</b></span></p>

<p class=MsoNormal style='margin-bottom:10.0pt;line-height:normal;text-autospace:
none'><span lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#12510;&#12452;&#12463;&#12525;&#12477;&#12501;&#12488;&#12364;&#21697;&#36074;&#20445;&#35388;&#35215;&#23450;&#12395;&#36949;&#21453;&#12375;&#12383;&#22580;&#21512;&#12289;&#12510;&#12452;&#12463;&#12525;&#12477;&#12501;&#12488;&#12399;&#12289;&#33258;&#12425;&#12398;&#35009;&#37327;&#12395;&#12362;&#12356;&#12390;&#12289;</span><span
style='font-family:"Segoe UI",sans-serif'>(i) </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#28961;&#20767;&#12391;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12434;&#20462;&#29702;&#12418;&#12375;&#12367;&#12399;&#20132;&#25563;&#12377;&#12427;&#12363;&#12289;&#12414;&#12383;&#12399;</span><span
style='font-family:"Segoe UI",sans-serif'> (ii) </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;</span><span
style='font-family:"Segoe UI",sans-serif'> (</span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12418;&#12375;&#12367;&#12399;&#12510;&#12452;&#12463;&#12525;&#12477;&#12501;&#12488;&#12398;&#35009;&#37327;&#12395;&#12424;&#12426;&#12289;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12364;&#12503;&#12524;&#12452;&#12531;&#12473;&#12488;&#12540;&#12523;&#12373;&#12428;&#12383;&#12510;&#12452;&#12463;&#12525;&#12477;&#12501;&#12488;</span><span
lang=ZH-CN style='font-family:"Segoe UI",sans-serif'> </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12502;&#12521;&#12531;&#12489;&#12398;&#12487;&#12496;&#12452;&#12473;</span><span
style='font-family:"Segoe UI",sans-serif'>) </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12398;&#36820;&#21697;&#12434;&#21463;&#12369;&#20837;&#12428;&#12390;&#36092;&#20837;&#37329;&#38989;&#12434;&#25173;&#12356;&#25147;&#12375;&#12414;&#12377;&#12290;<b>&#20197;&#19978;&#12364;&#12289;&#21697;&#36074;&#20445;&#35388;&#35215;&#23450;&#36949;&#21453;&#12395;&#23550;&#12377;&#12427;&#12289;&#12362;&#23458;&#27096;&#12408;&#12398;&#21807;&#19968;&#12398;&#27177;&#21033;&#12392;&#12394;&#12426;&#12414;&#12377;&#12290;</b>&#26412;&#21697;&#36074;&#20445;&#35388;&#35215;&#23450;&#12399;&#12289;&#12362;&#23458;&#27096;&#12398;&#27861;&#30340;&#12394;&#27177;&#21033;&#12434;&#23450;&#12417;&#12383;&#12418;&#12398;&#12391;&#12377;&#12290;&#12414;&#12383;&#12289;&#12362;&#23458;&#27096;&#12399;&#22320;&#22495;&#12395;&#12424;&#12387;&#12390;&#12289;&#12381;&#12398;&#20182;&#12398;&#27177;&#21033;&#12434;&#26377;&#12377;&#12427;&#22580;&#21512;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;</span></p>

<p class=MsoNormal style='margin-bottom:10.0pt;line-height:normal;text-autospace:
none'><b><span lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#12510;&#12452;&#12463;&#12525;&#12477;&#12501;&#12488;&#12364;&#25552;&#20379;&#12377;&#12427;&#12371;&#12392;&#12398;&#12354;&#12427;&#20462;&#29702;&#12289;&#20132;&#25563;&#12289;&#12414;&#12383;&#12399;&#25173;&#12356;&#25147;&#12375;&#12434;&#38500;&#12365;&#12289;&#26412;&#21697;&#36074;&#20445;&#35388;&#35215;&#23450;&#12289;&#26412;&#12521;&#12452;&#12475;&#12531;&#12473;&#26465;&#38917;&#12398;&#20182;&#12398;&#12377;&#12409;&#12390;&#12398;&#37096;&#20998;&#12289;&#12414;&#12383;&#12399;&#12381;&#12398;&#20182;&#12398;&#27861;&#29702;&#12395;&#22522;&#12389;&#12356;&#12390;&#12418;&#12289;&#12362;&#23458;&#27096;&#12399;&#12356;&#12363;&#12394;&#12427;&#25613;&#23475;</span></b><b><span
style='font-family:"Segoe UI",sans-serif'> (</span></b><b><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#36920;&#22833;&#21033;&#30410;&#12289;&#30452;&#25509;&#25613;&#23475;&#12289;&#32080;&#26524;&#30340;&#25613;&#23475;&#12289;&#29305;&#21029;&#25613;&#23475;&#12289;&#38291;&#25509;&#25613;&#23475;&#12289;&#20184;&#38543;&#30340;&#25613;&#23475;&#12434;&#21547;&#12415;&#12414;&#12377;</span></b><b><span
style='font-family:"Segoe UI",sans-serif'>) </span></b><b><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12398;&#36064;&#20767;&#12414;&#12383;&#12399;&#12381;&#12398;&#20182;&#12398;&#35531;&#27714;&#12434;&#34892;&#12358;&#12371;&#12392;&#12399;&#12391;&#12365;&#12414;&#12379;&#12435;&#12290;</span></b><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#26412;&#12521;&#12452;&#12475;&#12531;&#12473;&#26465;&#38917;&#12395;&#35215;&#23450;&#12377;&#12427;&#25613;&#23475;&#12398;&#20813;&#36012;&#12362;&#12424;&#12403;&#25937;&#28168;&#25163;&#27573;&#12398;&#21046;&#38480;&#12399;&#12289;&#20462;&#29702;&#12289;&#20132;&#25563;&#12289;&#12414;&#12383;&#12399;&#25173;&#12356;&#25147;&#12375;&#12395;&#12424;&#12387;&#12390;&#12362;&#23458;&#27096;&#12398;&#25613;&#22833;&#12364;&#23436;&#20840;&#12395;&#35036;&#20767;&#12373;&#12428;&#12394;&#12356;&#22580;&#21512;&#12289;&#12510;&#12452;&#12463;&#12525;&#12477;&#12501;&#12488;&#12364;&#12371;&#12398;&#12424;&#12358;&#12394;&#25613;&#23475;&#12398;&#21487;&#33021;&#24615;&#12434;&#35469;&#35672;&#12375;&#12390;&#12356;&#12383;&#12363;&#12289;&#12418;&#12375;&#12367;&#12399;&#35469;&#35672;&#12375;&#24471;&#12383;&#22580;&#21512;&#12289;&#12414;&#12383;&#12399;&#26412;&#12521;&#12452;&#12475;&#12531;&#12473;&#26465;&#38917;&#12395;&#35215;&#23450;&#12377;&#12427;&#25937;&#28168;&#25163;&#27573;&#12364;&#12381;&#12398;&#23455;&#36074;&#30340;&#30446;&#30340;&#12434;&#36948;&#25104;&#12391;&#12365;&#12394;&#12356;&#22580;&#21512;&#12395;&#12418;&#36969;&#29992;&#12373;&#12428;&#12414;&#12377;&#12290;&#19968;&#37096;&#12398;&#22320;&#22495;&#12414;&#12383;&#12399;&#22269;&#12391;&#12399;&#20184;&#38543;&#30340;&#25613;&#23475;&#12289;&#32080;&#26524;&#30340;&#25613;&#23475;&#12289;&#12414;&#12383;&#12399;&#20182;&#12398;&#25613;&#23475;&#12398;&#20813;&#36012;&#12414;&#12383;&#12399;&#36012;&#20219;&#12398;&#21046;&#38480;&#12364;&#35469;&#12417;&#12425;&#12428;&#12394;&#12356;&#12383;&#12417;&#12289;&#12363;&#12363;&#12427;&#36012;&#20219;&#12398;&#21046;&#38480;&#12414;&#12383;&#12399;&#20813;&#36012;&#12364;&#12362;&#23458;&#27096;&#12395;&#36969;&#29992;&#12373;&#12428;&#12394;&#12356;&#22580;&#21512;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;<b>&#12362;&#23458;&#27096;&#12398;&#22320;&#22495;&#12398;&#27861;&#24459;&#12395;&#12362;&#12356;&#12390;&#12289;&#12363;&#12363;&#12427;&#22865;&#32004;&#19978;&#12398;&#36012;&#20219;&#12398;&#21046;&#38480;&#12414;&#12383;&#12399;&#20813;&#36012;&#12395;&#12418;&#12363;&#12363;&#12431;&#12425;&#12378;&#12289;&#12510;&#12452;&#12463;&#12525;&#12477;&#12501;&#12488;&#12395;&#25613;&#23475;&#12398;&#36064;&#20767;&#12434;&#35531;&#27714;&#12377;&#12427;&#12371;&#12392;&#12364;&#35469;&#12417;&#12425;&#12428;&#12427;&#22580;&#21512;&#12289;&#12362;&#23458;&#27096;&#12364;&#35531;&#27714;&#12391;&#12365;&#12427;&#37329;&#38989;&#12399;&#12289;&#12362;&#23458;&#27096;&#12364;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12395;&#23550;&#12375;&#12390;&#25903;&#25173;&#12387;&#12383;&#37329;&#38989;</b></span><b><span
style='font-family:"Segoe UI",sans-serif'> (</span></b><b><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12414;&#12383;&#12399;&#12362;&#23458;&#27096;&#12364;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12434;&#28961;&#20767;&#12391;&#21462;&#24471;&#12375;&#12383;&#22580;&#21512;&#12399;</span></b><b><span
style='font-family:"Segoe UI",sans-serif'> 50 </span></b><b><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#31859;&#12489;&#12523;</span></b><b><span
style='font-family:"Segoe UI",sans-serif'>) </span></b><b><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12434;&#19978;&#38480;&#12392;&#12375;&#12414;&#12377;&#12290;</span></b></p>

<p class=MsoNormal align=center style='margin-bottom:10.0pt;text-align:center;
line-height:normal;text-autospace:none'><b><u><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#20445;&#35388;&#12395;&#38306;&#12377;&#12427;&#12362;&#21839;&#12356;&#21512;&#12431;&#12379;</span></u></b></p>

<p class=MsoNormal style='margin-bottom:10.0pt;line-height:normal;text-autospace:
none'><span lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#12469;&#12540;&#12499;&#12473;&#12414;&#12383;&#12399;&#36820;&#37329;&#12434;&#21463;&#12369;&#12427;&#22580;&#21512;&#12289;&#12362;&#23458;&#27096;&#12399;&#12289;&#12362;&#23458;&#27096;&#12398;&#36092;&#20837;&#35388;&#26126;&#26360;&#12398;&#12467;&#12500;&#12540;&#12434;&#25552;&#20379;&#12375;&#12289;&#12510;&#12452;&#12463;&#12525;&#12477;&#12501;&#12488;&#12398;&#36820;&#21697;&#26041;&#37341;&#12395;&#24467;&#12431;&#12394;&#12369;&#12428;&#12400;&#12394;&#12426;&#12414;&#12379;&#12435;&#12290;&#12371;&#12398;&#26041;&#37341;&#12395;&#12424;&#12426;&#12289;&#12362;&#23458;&#27096;&#12399;&#12289;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12434;&#12450;&#12531;&#12452;&#12531;&#12473;&#12488;&#12540;&#12523;&#12375;&#12390;&#12510;&#12452;&#12463;&#12525;&#12477;&#12501;&#12488;&#12395;&#36820;&#21697;&#12377;&#12427;&#12363;&#12289;&#12414;&#12383;&#12399;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12392;&#20849;&#12395;&#12289;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12364;&#12452;&#12531;&#12473;&#12488;&#12540;&#12523;&#12373;&#12428;&#12390;&#12356;&#12427;&#12510;&#12452;&#12463;&#12525;&#12477;&#12501;&#12488;</span><span
lang=ZH-CN style='font-family:"Segoe UI",sans-serif'> </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12502;&#12521;&#12531;&#12489;&#12398;&#12487;&#12496;&#12452;&#12473;&#20840;&#20307;&#12434;&#36820;&#21697;&#12377;&#12427;&#12371;&#12392;&#12364;&#27714;&#12417;&#12425;&#12428;&#12427;&#22580;&#21512;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;&#12503;&#12525;&#12480;&#12463;&#12488;</span><span
lang=ZH-CN style='font-family:"Segoe UI",sans-serif'> </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12461;&#12540;&#12434;&#21547;&#12416;</span><span
style='font-family:"Segoe UI",sans-serif'> Certificate of Authenticity </span><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#12521;&#12505;&#12523;&#12399;&#12289;&#12362;&#23458;&#27096;&#12398;&#12487;&#12496;&#12452;&#12473;&#12392;&#20849;&#12395;&#25552;&#20379;&#12373;&#12428;&#12383;&#22580;&#21512;&#12289;&#36028;&#20184;&#12373;&#12428;&#12383;&#12414;&#12414;&#12391;&#12394;&#12369;&#12428;&#12400;&#12394;&#12426;&#12414;&#12379;&#12435;&#12290;</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Segoe UI",sans-serif'>1.      </span><u><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#31859;&#22269;&#12362;&#12424;&#12403;&#12459;&#12490;&#12480;</span></u><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#12290;&#31859;&#22269;&#12414;&#12383;&#12399;&#12459;&#12490;&#12480;&#12391;&#20837;&#25163;&#12373;&#12428;&#12383;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12395;&#38306;&#12377;&#12427;&#20445;&#35388;&#12469;&#12540;&#12499;&#12473;&#12414;&#12383;&#12399;&#36820;&#37329;&#12395;&#38306;&#12375;&#12390;&#19981;&#26126;&#12394;&#28857;&#12364;&#12372;&#12374;&#12356;&#12414;&#12375;&#12383;&#12425;&#12289;</span><span
style='font-family:"Segoe UI",sans-serif'>(800) MICROSOFT </span><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#12414;&#12391;&#38651;&#35441;&#12391;&#12372;&#36899;&#32097;&#12356;&#12383;&#12384;&#12367;&#12363;&#12289;</span><span
style='font-family:"Segoe UI",sans-serif'>Microsoft Customer Service and
Support (One Microsoft Way, Redmond, WA 98052-6399) </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12414;&#12391;&#37109;&#20415;&#12391;&#12372;&#36899;&#32097;&#12356;&#12383;&#12384;&#12367;&#12363;&#12289;&#12414;&#12383;&#12399;</span><span
style='font-family:"Segoe UI",sans-serif'> (aka.ms/nareturns) </span><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#12434;&#12372;&#35239;&#12367;&#12384;&#12373;&#12356;&#12290;</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Segoe UI",sans-serif'>2.      </span><u><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12520;&#12540;&#12525;&#12483;&#12497;&#12289;&#20013;&#26481;&#12289;&#12362;&#12424;&#12403;&#12450;&#12501;&#12522;&#12459;</span></u><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#12290;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12434;&#12520;&#12540;&#12525;&#12483;&#12497;&#12289;&#20013;&#26481;&#12289;&#12414;&#12383;&#12399;&#12450;&#12501;&#12522;&#12459;&#12391;&#20837;&#25163;&#12373;&#12428;&#12383;&#22580;&#21512;&#12289;</span><span
style='font-family:"Segoe UI",sans-serif'>Microsoft Ireland Operations Limited
(Customer Care Centre, Atrium Building Block B, Carmanhall Road, Sandyford
Industrial Estate, Dublin 18, Ireland) </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12414;&#12383;&#12399;&#26368;&#23492;&#12426;&#12398;&#12510;&#12452;&#12463;&#12525;&#12477;&#12501;&#12488;&#38306;&#36899;&#20250;&#31038;</span><span
style='font-family:"Segoe UI",sans-serif'> (aka.ms/msoffices) </span><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#12414;&#12391;&#12372;&#36899;&#32097;&#12367;&#12384;&#12373;&#12356;&#12290;</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Segoe UI",sans-serif'>3.      </span><u><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12458;&#12540;&#12473;&#12488;&#12521;&#12522;&#12450;</span></u><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#12290;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12434;&#12458;&#12540;&#12473;&#12488;&#12521;&#12522;&#12450;&#12391;&#20837;&#25163;&#12373;&#12428;&#12383;&#22580;&#21512;&#12289;</span><span
style='font-family:"Segoe UI",sans-serif'>13 20 58 </span><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12414;&#12391;&#38651;&#35441;&#12391;&#12372;&#36899;&#32097;&#12356;&#12383;&#12384;&#12367;&#12363;&#12289;</span><span
style='font-family:"Segoe UI",sans-serif'>Microsoft Pty Ltd (1 Epping Road,
North Ryde NSW 2113 Australia) </span><span lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#12414;&#12391;&#37109;&#20415;&#12391;&#12372;&#36899;&#32097;&#12356;&#12383;&#12384;&#12365;&#12289;&#35531;&#27714;&#12434;&#34892;&#12387;&#12390;&#12367;&#12384;&#12373;&#12356;&#12290;</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Segoe UI",sans-serif'>4.      </span><u><span lang=ZH-CN
style='font-family:"MS PGothic",sans-serif'>&#12381;&#12398;&#20182;&#12398;&#22269;</span></u><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#12290;&#19978;&#35352;&#12398;&#22269;&#20197;&#22806;&#12391;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12434;&#20837;&#25163;&#12373;&#12428;&#12383;&#22580;&#21512;&#12399;&#12289;&#26368;&#23492;&#12426;&#12398;&#12510;&#12452;&#12463;&#12525;&#12477;&#12501;&#12488;&#12398;&#38306;&#36899;&#20250;&#31038;&#12414;&#12391;&#12372;&#36899;&#32097;&#12367;&#12384;&#12373;&#12356;&#12290;&#36899;&#32097;&#20808;&#12395;&#12388;&#12356;&#12390;&#12399;&#12289;</span><span
style='font-family:"Segoe UI",sans-serif'>(aka.ms/msoffices) </span><span
lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#12434;&#12372;&#21442;&#29031;&#12367;&#12384;&#12373;&#12356;&#12290;&#26085;&#26412;&#12395;&#12388;&#12356;&#12390;&#12399;&#12289;</span><span
style='font-family:"Segoe UI",sans-serif'><a href="www.microsoft.com/japan/"><span
style='color:windowtext;text-decoration:none'>www.microsoft.com/japan/</span></a>
</span><span lang=ZH-CN style='font-family:"MS PGothic",sans-serif'>&#12434;&#12372;&#21442;&#29031;&#12367;&#12384;&#12373;&#12356;&#12290;</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
style='font-family:"Times New Roman",serif'>&nbsp;</span></p>

<p class=MsoNormal style='line-height:105%;text-autospace:none'><span
style='font-family:"Times New Roman",serif'>&nbsp;</span></p>

<p class=MsoNormal style='line-height:105%;text-autospace:none'><span
style='font-family:"Times New Roman",serif'>&nbsp;</span></p>

</div>

</body>

</html>
