<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1256">
<meta name=Generator content="Microsoft Word 15 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:"Cambria Math";
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:DengXian;
	panose-1:3 0 5 9 0 0 0 0 0 0;}
@font-face
	{font-family:"Segoe UI";
	panose-1:2 11 5 2 4 2 4 2 2 3;}
@font-face
	{font-family:"\@DengXian";
	panose-1:3 0 5 9 0 0 0 0 0 0;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:8.0pt;
	margin-left:0in;
	line-height:107%;
	font-size:11.0pt;
	font-family:"Calibri",sans-serif;}
.MsoChpDefault
	{font-family:"Calibri",sans-serif;}
.MsoPapDefault
	{margin-bottom:8.0pt;
	line-height:107%;}
 /* Page Definitions */
 @page WordSection1
	{size:8.5in 11.0in;
	margin:1.0in 1.25in 1.0in 1.25in;}
div.WordSection1
	{page:WordSection1;}
-->
</style>

</head>

<body lang=EN-US style='text-justify-trim:punctuation'>

<div class=WordSection1>

<p class=MsoNormal align=right style='margin-bottom:10.0pt;text-align:right;
line-height:normal;text-autospace:none'><b><span lang=PT-BR style='font-family:
"Segoe UI",sans-serif'>&Uacute;ltima atualizaç&atilde;o: julho de 2015</span></b></p>

<p class=MsoNormal style='margin-bottom:10.0pt;line-height:normal;text-autospace:
none'><b><span lang=PT-BR style='font-family:"Segoe UI",sans-serif'>TERMOS DE
LICEN&Ccedil;A PARA SOFTWARE MICROSOFT</span></b></p>

<div style='border:none;border-bottom:solid windowtext 1.0pt;padding:0in 0in 1.0pt 0in'>

<p class=MsoNormal style='margin-bottom:10.0pt;line-height:normal;text-autospace:
none;border:none;padding:0in'><b><span lang=PT-BR style='font-family:"Segoe UI",sans-serif'>SISTEMA
OPERACIONAL WINDOWS</span></b></p>

</div>

<p class=MsoNormal style='margin-bottom:10.0pt;line-height:normal;text-autospace:
none'><b><span lang=PT-BR style='font-family:"Segoe UI",sans-serif'>SE
VOC&Ecirc; VIVE (OU SE A SUA SEDE FOR) NOS ESTADOS UNIDOS, LEIA A
CL&Aacute;USULA SOBRE ARBITRAGEM LEGAL E REN&Uacute;NCIA A A&Ccedil;&Otilde;ES
COLETIVAS NA SE&Ccedil;&Atilde;O 10. ELA AFETA COMO RESOLVER
CONTROV&Eacute;RSIAS.</span></b></p>

<p class=MsoNormal style='margin-bottom:10.0pt;line-height:normal;text-autospace:
none'><b><span lang=PT-BR style='font-family:"Segoe UI",sans-serif'>Obrigado
por escolher a Microsoft!</span></b></p>

<p class=MsoNormal style='margin-bottom:10.0pt;line-height:normal;text-autospace:
none'><span lang=PT-BR style='font-family:"Segoe UI",sans-serif'>Dependendo de
como o software Windows foi obtido, este é um contrato de licença firmado entre
(i) você e o fabricante do dispositivo ou do instalador que distribui o
software com o seu dispositivo ou (ii) você e a Microsoft Corporation (ou, com
base no seu local de residência ou da sua matriz, uma de suas afiliadas) se
você adquiriu o software de um varejista. A Microsoft é a fabricante dos
dispositivos produzidos por ela ou uma de suas afiliadas e também o varejista
caso você tenha adquirido o software diretamente da Microsoft.</span></p>

<p class=MsoNormal style='margin-bottom:10.0pt;line-height:normal;text-autospace:
none'><span lang=PT-BR style='font-family:"Segoe UI",sans-serif'>Este contrato
descreve seus direitos e as condiç&otilde;es nas quais você pode usar o software
Windows. &Eacute; necess&aacute;rio ler o acordo integral, inclusive todos os
termos de licença complementares que acompanham o software e os termos
vinculados, uma vez que todos os termos s&atilde;o importantes e, juntos,
formam este contrato aplic&aacute;vel a você. &Eacute; poss&iacute;vel examinar
os termos vinculados colando o link (aka.ms/) na janela do navegador.</span></p>

<p class=MsoNormal style='margin-bottom:10.0pt;line-height:normal;text-autospace:
none'><b><span lang=PT-BR style='font-family:"Segoe UI",sans-serif'>Ao aceitar
este contrato ou usar o software, você concorda com todos estes termos e aprova
a transmiss&atilde;o de determinadas informaç&otilde;es durante a
ativaç&atilde;o e o uso do software de acordo com a pol&iacute;tica de
privacidade descrita na Seç&atilde;o 3. Se você n&atilde;o aceitar e n&atilde;o
cumprir estes termos, n&atilde;o poder&aacute; usar o software nem seus
recursos. </span></b><span lang=PT-BR style='font-family:"Segoe UI",sans-serif'>Você
poder&aacute; entrar em contato com o fabricante do dispositivo ou o instalador
ou, se comprou o software diretamente, com o varejista, para se informar sobre
a respectiva pol&iacute;tica de devoluç&atilde;o e devolver o software ou o
dispositivo em troca de um reembolso ou um crédito de acordo com essa
pol&iacute;tica. Você dever&aacute; acatar essa pol&iacute;tica que, em troca
de um reembolso ou um crédito, poder&aacute; exigir que você devolva o software
com o dispositivo inteiro no qual o software est&aacute; instalado, se for o
caso.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=PT-BR style='font-family:"Segoe UI",sans-serif'>1.      Vis&atilde;o
Geral.</span></b></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=PT-BR style='font-family:"Segoe UI",sans-serif'>a.      Aplicabilidade.</span></b><span
lang=PT-BR style='font-family:"Segoe UI",sans-serif'> Este contrato se aplica
ao software Windows que foi pré-instalado em seu dispositivo ou adquirido de um
varejista e instalado por você, a m&iacute;dia na qual você recebeu o software
(se for o caso), todas as fontes, os &iacute;cones, as imagens ou os arquivos
de som inclu&iacute;dos no software e também todas as atualizaç&otilde;es, os
upgrades, os complementos ou os serviços da Microsoft para o software, a menos
que outros termos sejam fornecidos com eles. Também se aplica aos aplicativos
do Windows desenvolvidos pela Microsoft que fornecem funcionalidades como
contatos, m&uacute;sicas, fotos e not&iacute;cias que s&atilde;o
inclu&iacute;das com e s&atilde;o como parte do Windows. Se este contrato
contiver termos relativos a um recurso ou um serviço n&atilde;o
dispon&iacute;vel em seu dispositivo, eles n&atilde;o ser&atilde;o
aplic&aacute;veis.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=PT-BR style='font-family:"Segoe UI",sans-serif'>b.      Termos adicionais.</span></b><span
lang=PT-BR style='font-family:"Segoe UI",sans-serif'> Termos adicionais da
Microsoft e de terceiros poder&atilde;o se aplicar ao uso que você faz de
determinados recursos, serviços e aplicativos, dependendo dos recursos do seu
dispositivo, como eles s&atilde;o configurados e como você os usa. Leia-o
atentamente.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=PT-BR style='font-family:"Segoe UI",sans-serif'>(i)      Alguns
aplicativos do Windows fornecem um ponto de acesso para serviços online ou que
se baseiam neles, e o uso desses serviços é regido ocasionalmente por termos
separados e pol&iacute;ticas de privacidade, como o Contrato de Serviços da
Microsoft dispon&iacute;vel na p&aacute;gina (aka.ms/msa). Você pode visualizar
esses termos e pol&iacute;ticas, verificando os termos de uso de serviço ou as
configuraç&otilde;es do aplicativo, conforme aplic&aacute;vel. Os serviços
poder&atilde;o n&atilde;o estar dispon&iacute;veis em todas as regi&otilde;es.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=PT-BR style='font-family:"Segoe UI",sans-serif'>(ii)     A Microsoft, o
fabricante ou instalador também poder&aacute; incluir outros aplicativos, que
estar&atilde;o sujeitos a termos de licença e pol&iacute;ticas de privacidade
separados.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=PT-BR style='font-family:"Segoe UI",sans-serif'>(iii)    O software inclui
o Adobe Flash Player, que é licenciado de acordo com os termos da Adobe Systems
Incorporated em (aka.ms/adobeflash). Adobe e Flash s&atilde;o marcas
registradas ou marcas da Adobe Systems Incorporated nos Estados Unidos e/ou em
outros pa&iacute;ses.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=PT-BR style='font-family:"Segoe UI",sans-serif'>(iv)    O software pode
incluir programas de terceiros que s&atilde;o licenciados a você de acordo com
este contrato ou sob seus pr&oacute;prios termos. Termos de licença,
notificaç&otilde;es e reconhecimentos, se houver, para os programas de
terceiros podem ser visualizados em (aka.ms/thirdpartynotices).</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=PT-BR style='font-family:"Segoe UI",sans-serif'>(v)     Até a
extens&atilde;o inclu&iacute;da com o Windows, Word, Excel, PowerPoint e
OneNote s&atilde;o licenciados para seu uso pessoal e n&atilde;o comercial, a
menos que você tenha direitos de uso comerciais segundo um contrato separado.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=PT-BR style='font-family:"Segoe UI",sans-serif'>2.      Direitos de
Instalaç&atilde;o e Uso.</span></b></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=PT-BR style='font-family:"Segoe UI",sans-serif'>a.      Licença.</span></b><span
lang=PT-BR style='font-family:"Segoe UI",sans-serif'> O software é licenciado,
n&atilde;o vendido. De acordo com este contrato de licença, concedemos a você o
direito de instalar e executar uma instância do software em seu dispositivo (o
dispositivo licenciado), para uso por apenas uma pessoa por vez, desde que você
cumpra todos os termos deste contrato. A atualizaç&atilde;o ou o upgrade de um
software n&atilde;o original com o software Microsoft ou de fontes autorizadas
n&atilde;o transformam em original a sua vers&atilde;o anterior ou a
vers&atilde;o atualizada e, nesse caso, você n&atilde;o disp&otilde;e de uma
licença para usar o software.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=PT-BR style='font-family:"Segoe UI",sans-serif'>b.</span></b><span
lang=PT-BR style='font-family:"Segoe UI",sans-serif'>      <b>Dispositivo.</b>
Neste contrato, “dispositivo” significa um sistema de hardware (f&iacute;sico
ou virtual) com um dispositivo de armazenamento interno capaz de executar o
software. Uma partiç&atilde;o de hardware ou um blade é considerado como um
dispositivo.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=PT-BR style='font-family:"Segoe UI",sans-serif'>c.</span></b><span
lang=PT-BR style='font-family:"Segoe UI",sans-serif'>      <b>Restriç&otilde;es.</b>
O fabricante ou o instalador e a Microsoft reservam-se todos os direitos
n&atilde;o expressamente concedidos neste contrato, por exemplo, os direitos
previstos nas leis de propriedade intelectual. Por exemplo, esta licença veta e
n&atilde;o lhe concede nenhum direito de:</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=PT-BR style='font-family:"Segoe UI",sans-serif'>(i)      usar nem
virtualizar recursos do software separadamente; </span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=PT-BR style='font-family:"Segoe UI",sans-serif'>(ii)     publicar, copiar
(outra c&oacute;pia que n&atilde;o seja a de backup permitida), alugar,
arrendar nem emprestar o software; </span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=PT-BR style='font-family:"Segoe UI",sans-serif'>(iii)    transferir o
software (exceto conforme permitido por este contrato); </span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=PT-BR style='font-family:"Segoe UI",sans-serif'>(iv)    contornar
quaisquer restriç&otilde;es ou limitaç&otilde;es técnicas do software;</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=PT-BR style='font-family:"Segoe UI",sans-serif'>(v)     us&aacute;-lo como
software para servidores, para hospedagem comercial, disponibilizar o software
para uso simultâneo por v&aacute;rios usu&aacute;rios por uma rede,
instal&aacute;-lo em um servidor e permitir que os usu&aacute;rios o acessem
remotamente ou instalem o software em um dispositivo para uso somente por usu&aacute;rios
remotos;</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=PT-BR style='font-family:"Segoe UI",sans-serif'>(vi)    fazer engenharia
reversa, descompilar ou desmontar o software ou tentar fazer isso, exceto e até
a extens&atilde;o de que a restriç&atilde;o citada anteriormente seja permitida
pela lei aplic&aacute;vel ou pelos termos de licenciamento que regem o uso dos componentes
de software livre que podem ser inclu&iacute;dos no software e</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=PT-BR style='font-family:"Segoe UI",sans-serif'>(vii)   ao usar os
recursos de Internet, você n&atilde;o poder&aacute; us&aacute;-los de nenhuma
forma que interfira no uso deles por outras pessoas nem tentar obter acesso ou
usar serviços, dados, contas ou redes de forma n&atilde;o autorizada.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=PT-BR style='font-family:"Segoe UI",sans-serif'>d.      Cen&aacute;rios de
multiuso.</span></b></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=PT-BR style='font-family:"Segoe UI",sans-serif'>(i)      <b>V&aacute;rias
vers&otilde;es.</b> Se, ao adquirir o software, você recebeu v&aacute;rias
vers&otilde;es (como vers&otilde;es de 32 bits e 64 bits), poder&aacute;
instalar e ativar apenas uma dessas vers&otilde;es por vez.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=PT-BR style='font-family:"Segoe UI",sans-serif'>(ii)     <b>V&aacute;rias
conex&otilde;es ou conex&otilde;es agrupadas.</b> O hardware ou o software
usado para fazer multiplexaç&atilde;o, agrupar conex&otilde;es ou reduzir o
n&uacute;mero de dispositivos ou usu&aacute;rios que acessam ou usam o software
n&atilde;o reduz o n&uacute;mero de licenças necess&aacute;rias. Você s&oacute;
poder&aacute; usar esse hardware ou software se tiver uma licença para cada
instância do software que estiver usando.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=PT-BR style='font-family:"Segoe UI",sans-serif'>(iii)    <b>Conex&otilde;es
de dispositivos.</b> Você poder&aacute; permitir que mais 20 dispositivos
acessem o software instalado no dispositivo licenciado para uso dos seguintes
recursos do software: serviços de arquivos, serviços de impress&atilde;o,
serviços de informaç&otilde;es de Internet e compartilhamento de conex&atilde;o
de Internet e serviços de telefonia no dispositivo licenciado. Você
poder&aacute; permitir que qualquer n&uacute;mero de dispositivos acesse o
software no dispositivo licenciado para sincronizar dados entre dispositivos.
No entanto, esta seç&atilde;o n&atilde;o significa que você tenha o direito de
instalar o software ou usar a sua funç&atilde;o prim&aacute;ria (que n&atilde;o
sejam os recursos listados nesta seç&atilde;o) em qualquer um desses outros
dispositivos.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=PT-BR style='font-family:"Segoe UI",sans-serif'>(iv)    <b>Uso em um
ambiente virtualizado.</b> Esta licença permite instalar apenas uma instância
do software para uso em um dispositivo, seja este f&iacute;sico ou virtual. Se
você quiser usar o software em mais de um dispositivo virtual, dever&aacute;
obter uma licença separada para cada instância.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=PT-BR style='font-family:"Segoe UI",sans-serif'>(v)<b>     Acesso remoto.</b>
No m&aacute;ximo, uma vez a cada 90 dias, você poder&aacute; designar um
&uacute;nico usu&aacute;rio que utilize fisicamente o dispositivo licenciado
como o usu&aacute;rio licenciado. O usu&aacute;rio licenciado poder&aacute;
acessar o dispositivo licenciado de outro dispositivo usando tecnologias de
acesso remoto. Outros usu&aacute;rios, em momentos diferentes, poder&atilde;o
acessar o dispositivo licenciado de outro dispositivo usando tecnologias de
acesso remoto, mas somente em dispositivos licenciados separadamente para
execuç&atilde;o da mesma ediç&atilde;o deste software ou de outra mais recente.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=PT-BR style='font-family:"Segoe UI",sans-serif'>(vi)    <b>Assistência
remota.</b> &Eacute; poss&iacute;vel usar tecnologias de assistência remota
para compartilhar uma sess&atilde;o ativa sem obter nenhuma licença adicional
para o software. A assistência remota permite que um usu&aacute;rio se conecte
diretamente ao computador de outro usu&aacute;rio, em geral, para corrigir
problemas.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=PT-BR style='font-family:"Segoe UI",sans-serif'>e.</span></b><span
lang=PT-BR style='font-family:"Segoe UI",sans-serif'>      <b>C&oacute;pia de
backup.</b> Você poder&aacute; adquirir uma &uacute;nica c&oacute;pia do
software para fins de backup e também poder&aacute; usar essa c&oacute;pia de
backup para transferir o software se ele tiver sido adquirido como software
autônomo, conforme descrito na Seç&atilde;o 4 a seguir.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=PT-BR style='font-family:"Segoe UI",sans-serif'>3.      Privacidade;
Autorizaç&atilde;o para Uso de Dados.</span></b><span lang=PT-BR
style='font-family:"Segoe UI",sans-serif'> Sua privacidade é importante para
n&oacute;s. Alguns recursos do software, ao serem usados, enviam ou recebem informaç&otilde;es.
&Eacute; poss&iacute;vel desativar muitos desses recursos na interface do
usu&aacute;rio ou optar por n&atilde;o us&aacute;-los. Ao aceitar este contrato
e usar o software, você concorda que a Microsoft poder&aacute; coletar, usar e
divulgar as informaç&otilde;es conforme descrito na Pol&iacute;tica de
Privacidade da Microsoft (aka.ms/privacy) e conforme pode estar descrito na
interface do usu&aacute;rio associada aos recursos do software.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=PT-BR style='font-family:"Segoe UI",sans-serif'>4.      Transferência.</span></b><span
lang=PT-BR style='font-family:"Segoe UI",sans-serif'> As provis&otilde;es desta
seç&atilde;o n&atilde;o se aplicar&atilde;o se você tiver adquirido o software
como consumidor na Alemanha ou em qualquer um dos pa&iacute;ses listados neste
site (aka.ms/transfer). Neste caso, qualquer transferência do software a um
terceiro e o direito de us&aacute;-lo dever&atilde;o cumprir a lei
aplic&aacute;vel.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=PT-BR style='font-family:"Segoe UI",sans-serif'>a.      Software
pré-instalado em dispositivo.</span></b><span lang=PT-BR style='font-family:
"Segoe UI",sans-serif'> Se você tiver adquirido o software pré-instalado em um
dispositivo (e também se você fez um upgrade de um software pré-instalado em um
dispositivo), poder&aacute; transferir a licença para usar o software somente
com o dispositivo licenciado diretamente para outro usu&aacute;rio. A
transferência dever&aacute; incluir o software e, se fornecido com o
dispositivo, um selo de autenticidade do Windows, incluindo a chave do produto
(Product Key). Antes da transferência permitida, a outra parte dever&aacute;
concordar que este contrato se aplicar&aacute; à transferência e ao uso do
software.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=PT-BR style='font-family:"Segoe UI",sans-serif'>b.      Software autônomo.</span></b><span
lang=PT-BR style='font-family:"Segoe UI",sans-serif'> Se você tiver adquirido o
software como software autônomo (e também se você fez um upgrade de um software
que você adquiriu como software autônomo), poder&aacute; transferi-lo para
outro dispositivo pertencente a você. Você também poder&aacute; transferir o
software para um dispositivo que pertença a outra pessoa se (i) você for o
primeiro usu&aacute;rio licenciado do software e (ii) o novo usu&aacute;rio
concordar com os termos deste contrato. Você pode usar a c&oacute;pia de backup
que n&oacute;s o autorizamos a fazer ou a m&iacute;dia com a qual o software
vem para transferir o software. Sempre que transferir o software para um novo
dispositivo, você dever&aacute; removê-lo do dispositivo anterior. Você
n&atilde;o pode transferir o software para compartilhar licenças entre dispositivos.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=PT-BR style='font-family:"Segoe UI",sans-serif'>5.      Software
Autorizado e Ativaç&atilde;o.</span></b><span lang=PT-BR style='font-family:
"Segoe UI",sans-serif'> Você estar&aacute; autorizado a usar esse software
somente se estiver corretamente licenciado e o software tiver sido ativado
adequadamente com uma chave do produto (Product Key) original ou por outro método
autorizado. Quando você se conectar à Internet ao usar o software, este
entrar&aacute; em contato com a Microsoft ou sua afiliada automaticamente para
confirmar que o software é original e que a licença est&aacute; associada ao
dispositivo licenciado. Você também pode ativar o software manualmente pela
Internet ou por telefone. Nos dois casos, ocorrer&aacute; a transmiss&atilde;o
de determinadas informaç&otilde;es e poder&atilde;o ser aplicadas taxas de
Internet, telefone e serviço de SMS. Durante a ativaç&atilde;o (ou a
reativaç&atilde;o que poder&aacute; ser acionada por alteraç&otilde;es nos
componentes de seu dispositivo), o software poder&aacute; determinar que a
instância instalada do software é falsificada, est&aacute; licenciada
incorretamente ou inclui alteraç&otilde;es n&atilde;o autorizadas. Se ocorrer
falha na ativaç&atilde;o, o software tentar&aacute; se reparar sozinho,
substituindo qualquer software Microsoft falsificado pelo software original
Microsoft. Você também poder&aacute; receber lembretes para obter uma licença
adequada do software. &Eacute; vedado burlar ou contornar a ativaç&atilde;o.
Para ajudar a determinar se seu software é original e se você est&aacute;
devidamente licenciado, consulte (aka.ms/genuine). Determinadas
atualizaç&otilde;es, suporte e outros serviços s&oacute; poder&atilde;o ser
oferecidos a usu&aacute;rios de software original da Microsoft.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=PT-BR style='font-family:"Segoe UI",sans-serif'>6.      Atualizaç&otilde;es.</span></b><span
lang=PT-BR style='font-family:"Segoe UI",sans-serif'> O software<b> </b>verifica
periodicamente a existência de atualizaç&otilde;es do sistema ou dos
aplicativos e as baixa e as instala. Você poder&aacute; obter
atualizaç&otilde;es somente da Microsoft ou de fontes autorizadas, e é
poss&iacute;vel que a Microsoft precise atualizar o sistema para fornecer essas
atualizaç&otilde;es. Ao aceitar este contrato, você concorda em receber esses
tipos de atualizaç&otilde;es autom&aacute;ticas sem nenhuma notificaç&atilde;o
adicional.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=PT-BR style='font-family:"Segoe UI",sans-serif'>7.      Direitos de
Downgrade.</span></b><span lang=PT-BR style='font-family:"Segoe UI",sans-serif'>
Se você tiver adquirido um dispositivo de um fabricante ou um instalador com
uma vers&atilde;o Professional do Windows pré-instalada, poder&aacute; usar o
Windows 8.1 Pro ou o Windows 7 Professional, mas somente enquanto a Microsoft
prestar suporte para essa vers&atilde;o anterior conforme definido em
(aka.ms/windowslifecycle). Este contrato se aplica ao uso das vers&otilde;es
anteriores. Se a vers&atilde;o anterior contiver componentes diferentes, todos
os termos relacionados a esses componentes no contrato que acompanha a referida
vers&atilde;o se aplicar&atilde;o ao uso que você fizer desses componentes. Nem
o fabricante ou instalador nem a Microsoft est&atilde;o obrigados a fornecer as
vers&otilde;es anteriores a você. Você dever&aacute; obter a vers&atilde;o
anterior separadamente e, nesse caso, poder&aacute; ser cobrado um valor. Você
poder&aacute; substituir uma vers&atilde;o anterior pela vers&atilde;o
originalmente adquirida a qualquer momento.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=PT-BR style='font-family:"Segoe UI",sans-serif'>8.      Restriç&otilde;es
Geogr&aacute;ficas e de Exportaç&atilde;o.</span></b><span lang=PT-BR
style='font-family:"Segoe UI",sans-serif'> Se o seu software for de uso
restrito a uma regi&atilde;o geogr&aacute;fica espec&iacute;fica, você
poder&aacute; ativ&aacute;-lo somente nessa regi&atilde;o. Você também
dever&aacute; estar em conformidade com todas as leis e os regulamentos
nacionais e internacionais de exportaç&atilde;o aplic&aacute;veis ao software,
que incluem restriç&otilde;es a destinos, usu&aacute;rios finais e uso final.
Para obter mais informaç&otilde;es sobre restriç&otilde;es geogr&aacute;ficas e
de exportaç&atilde;o, visite (aka.ms/georestrict) e (aka.ms/exporting).</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=PT-BR style='font-family:"Segoe UI",sans-serif'>9.      Procedimentos de
Suporte e Reembolso.</span></b></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=PT-BR style='font-family:"Segoe UI",sans-serif'>a.      Para software
pré-instalado em um dispositivo.</span></b><span lang=PT-BR style='font-family:
"Segoe UI",sans-serif'> Para conhecer as opç&otilde;es gerais de suporte do
software, entre em contato com o fabricante do dispositivo ou o instalador.
Consulte o n&uacute;mero de suporte fornecido com o software. Para outras
atualizaç&otilde;es e suplementos obtidos diretamente da Microsoft, esta
poder&aacute; fornecer serviços de suporte limitados para software devidamente
licenciado conforme descrito em (aka.ms/mssupport). Se estiver pleiteando um
reembolso, entre em contato com o fabricante ou instalador para conhecer as
pol&iacute;ticas de reembolso. Você deve acatar essas pol&iacute;ticas que, em
troca de um reembolso, poder&atilde;o exigir que você devolva o software com o
dispositivo inteiro no qual ele est&aacute; instalado.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=PT-BR style='font-family:"Segoe UI",sans-serif'>b.      Para software
adquirido de um varejista.</span></b><span lang=PT-BR style='font-family:"Segoe UI",sans-serif'>
A Microsoft fornece serviços de suporte limitados ao software devidamente
licenciado conforme descrito em (aka.ms/mssupport). Se você tiver comprado o
software de um revendedor e estiver procurando um reembolso e n&atilde;o puder
obter um no local de aquisiç&atilde;o do software, entre em contato com a
Microsoft para obter informaç&otilde;es sobre as pol&iacute;ticas de reembolso
da Microsoft. Consulte (aka.ms/msoffices) ou, na América do Norte, ligue para
(800) MICROSOFT ou consulte (aka.ms/nareturns).</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=PT-BR style='font-family:"Segoe UI",sans-serif'>10.    Arbitragem Legal e
Ren&uacute;ncia a Aç&otilde;es Coletivas Se você morar nos Estados Unidos ou,
no caso de uma empresa, sua sede for nos Estados Unidos.</span></b></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;line-height:normal;text-autospace:none'><span lang=PT-BR
style='font-family:"Segoe UI",sans-serif'>Esperamos que nunca haja
controvérsias, mas se houver, você e n&oacute;s concordamos em tentar
resolvê-las informalmente por 60 dias. Se n&atilde;o conseguirmos, você e
n&oacute;s concordamos com a <b>arbitragem individual legal perante a
Associaç&atilde;o Americana de Arbitragem (“AAA”) de acordo com a Lei de
Arbitragem Federal (Federal Arbitration Act) (“FAA”) e n&atilde;o mover uma
aç&atilde;o em um tribunal perante um juiz ou um j&uacute;ri</b>. Um
&aacute;rbitro neutro tomar&aacute; a decis&atilde;o, e esta ser&aacute;
definitiva exceto por um direito limitado de apelaç&atilde;o previsto na FAA. <b>N&atilde;o
s&atilde;o permitidas aç&otilde;es e arbitragens coletivas, aç&otilde;es gerais
com advogado particular e outros processos nos quais um indiv&iacute;duo atue
com uma funç&atilde;o representativa. Também s&atilde;o proibidos processos
individuais sem o consentimento de todas as partes.</b> “N&oacute;s” e “nosso”
incluem a Microsoft, o fabricante de dispositivo e o instalador de software.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=PT-BR style='font-family:"Segoe UI",sans-serif'>a.</span></b><span
lang=PT-BR style='font-family:"Segoe UI",sans-serif'>      <b>Controvérsias
inclu&iacute;das — todas, exceto IP.</b> O termo “controvérsia” tem o sentido
mais amplo poss&iacute;vel. Ele inclui qualquer requerimento judicial ou
extrajudicial ou controvérsia entre você e o fabricante ou o instalador, ou
você e a Microsoft, referentes ao software, seu preço ou este contrato, de
acordo com qualquer embasamento jur&iacute;dico incluindo contrato, garantia,
ato il&iacute;cito extracontratual, estatuto ou regulamento, <b>exceto
controvérsias relacionadas à aplicaç&atilde;o ou à validade dos direitos de
propriedade intelectual de seus ou de nossos licenciantes ou de seus
pr&oacute;prios</b>.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=PT-BR style='font-family:"Segoe UI",sans-serif'>b.</span></b><span
lang=PT-BR style='font-family:"Segoe UI",sans-serif'>      <b>Primeiro, envie
uma</b> <b>Notificaç&atilde;o de Controvérsia.</b> Se você tiver uma
controvérsia, e nossos representantes de atendimento ao cliente n&atilde;o
puderem resolvê-la, envie uma Notificaç&atilde;o de Controvérsia pelo correio
americano ao fabricante ou ao instalador, ATTN: LEGAL DEPARTMENT. Se a sua
controvérsia for com a Microsoft, envie-a para a Microsoft Corporation, ATTN:
LCA ARBITRATION, One Microsoft Way, Redmond, WA 98052-6399, USA. Informe seu
nome, endereço, meio de contato, o problema e o que você deseja. Est&aacute;
dispon&iacute;vel um formul&aacute;rio em (aka.ms/disputeform). Faremos o mesmo
em caso de controvérsia com você. Ap&oacute;s 60 dias, você ou n&oacute;s
poderemos iniciar uma arbitragem caso a controvérsia n&atilde;o seja resolvida.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=PT-BR style='font-family:"Segoe UI",sans-serif'>c.      Opç&atilde;o do
tribunal de pequenas causas.</span></b><span lang=PT-BR style='font-family:
"Segoe UI",sans-serif'> Em vez de enviar uma Notificaç&atilde;o de
Controvérsia, e se você cumprir os requisitos do tribunal, poder&aacute; nos
processar em um tribunal de pequenas causas em seu condado de residência (ou em
caso de empresa, no local de sua sede) ou no local de nossa sede – King County,
Washington, EUA, se a sua controvérsia for com a Microsoft. Esperamos que você
envie uma Notificaç&atilde;o de Controvérsia e nos conceda 60 dias para
tentarmos resolvê-la, mas n&atilde;o isso ser&aacute; necess&aacute;rio antes
de recorrer a um tribunal de pequenas causas.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=PT-BR style='font-family:"Segoe UI",sans-serif'>d.      Procedimento de
arbitragem.</span></b><span lang=PT-BR style='font-family:"Segoe UI",sans-serif'>
A AAA conduzir&aacute; todas as arbitragens de acordo com suas Regras de
Arbitragem Comercial (ou, se você for um indiv&iacute;duo e usar o software
para uso pessoal ou doméstico, ou se o valor da controvérsia for de
US$&nbsp;75.000,00 ou menos, seja você ou n&atilde;o um indiv&iacute;duo, ou
independentemente do seu uso do software, suas Regras de Arbitragem do
Consumidor). Para obter mais informaç&otilde;es, consulte (aka.ms/adr) ou
telefone para 1-800-778-7879. Para iniciar uma arbitragem, envie o formul&aacute;rio
dispon&iacute;vel em (aka.ms/arbitration) para a AAA; envie por correio uma
c&oacute;pia para o fabricante ou o instalador (ou para a Microsoft, se a sua
controvérsia for com a Microsoft). Em uma controvérsia que envolva US$ 25.000
ou menos, qualquer audiência ser&aacute; telefônica, a menos que o
&aacute;rbitro tenha uma boa raz&atilde;o para conduzir uma audiência
presencial. Todas as audiências em pessoa ocorrer&atilde;o em seu condado de
residência (ou em caso de empresa, no local de sua sede) ou de nossa sede —
King County, Washington, se sua controvérsia for com a Microsoft. Fica a seu
critério. O &aacute;rbitro poder&aacute; conceder indenizaç&otilde;es para os
mesmos danos para os quais um tribunal concederia indenizaç&otilde;es a você
individualmente. O &aacute;rbitro poder&aacute; conceder uma medida cautelar ou
aç&atilde;o declarat&oacute;ria a você individualmente para atender ao seu
requerimento judicial ou extrajudicial individual.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=PT-BR style='font-family:"Segoe UI",sans-serif'>e.</span></b><span
lang=PT-BR style='font-family:"Segoe UI",sans-serif'>      <b>Valores de
arbitragem e pagamentos.</b></span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=PT-BR style='font-family:"Segoe UI",sans-serif'>(i)      <b>Controvérsias
envolvendo US$ 75.000,00 ou menos.</b> O fabricante ou o instalador (ou a
Microsoft, se a sua controvérsia for com a Microsoft) reembolsar&aacute;
imediatamente seus valores do processo e pagar&aacute; os valores e as despesas
da AAA e do &aacute;rbitro. Se você rejeitar nossa &uacute;ltima oferta de
acordo por escrito feita antes da indicaç&atilde;o do &aacute;rbitro, sua
controvérsia passar&aacute; por todas as fases até a decis&atilde;o de um
&aacute;rbitro (denominada “sentença”), e se o &aacute;rbitro lhe conceder um
valor maior do que essa &uacute;ltima oferta por escrito, o fabricante ou o
instalador (ou a Microsoft, se a sua controvérsia for com a Microsoft): (1)
pagar&aacute; a indenizaç&atilde;o da sentença ou US$ 1.000, o que for maior;
(2) pagar&aacute; duas vezes seus honor&aacute;rios advocat&iacute;cios
razo&aacute;veis, se houver, e (3) reembolsar&aacute; todas as despesas
(incluindo valores e custos de testemunhas especializadas) realizadas pelo seu
advogado de forma razo&aacute;vel na investigaç&atilde;o, preparaç&atilde;o e
inscriç&atilde;o de seu requerimento judicial ou extrajudicial na arbitragem. O
&aacute;rbitro determinar&aacute; os valores, a menos que você e n&oacute;s
cheguemos a um acordo sobre eles.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=PT-BR style='font-family:"Segoe UI",sans-serif'>(ii)     <b>Controvérsias
envolvendo mais de US$ 75.000,00.</b> As regras da AAA reger&atilde;o o
pagamento de valores do processo e os honor&aacute;rios e despesas da AAA e do
&aacute;rbitro.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=PT-BR style='font-family:"Segoe UI",sans-serif'>(iii)    <b>Controvérsias
envolvendo qualquer valor.</b> Se você iniciar uma arbitragem, n&atilde;o
exigiremos os valores e as despesas do &aacute;rbitro ou da AAA ou suas
despesas do processo reembolsadas, a menos que o &aacute;rbitro considere a
arbitragem fr&iacute;vola ou apresentada por uma finalidade inadequada. Se
iniciarmos uma arbitragem, pagaremos todos os honor&aacute;rios e as despesas
do processo, da AAA e do &aacute;rbitro. N&atilde;o pleitearemos de você o
reembolso dos honor&aacute;rios e das despesas do advogado em nenhuma
arbitragem. Honor&aacute;rios e despesas n&atilde;o s&atilde;o considerados
para determinar o valor envolvido em uma controvérsia.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=PT-BR style='font-family:"Segoe UI",sans-serif'>f.</span></b><span
lang=PT-BR style='font-family:"Segoe UI",sans-serif'>       <b>&Eacute;
necess&aacute;rio protocol&aacute;-la em até um ano.</b> Você e n&oacute;s
deveremos protocolar em tribunais de pequenas causas ou arbitragem qualquer
requerimento judicial ou extrajudicial ou controvérsia (exceto controvérsias
envolvendo propriedade intelectual — consulte a Seç&atilde;o 10.a.) até um ano
ap&oacute;s a data na qual a controvérsia ou o requerimento puderem ser
protocolados. Caso contr&aacute;rio, a controvérsia ou o requerimento
ser&atilde;o permanentemente barrados.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=PT-BR style='font-family:"Segoe UI",sans-serif'>g.</span></b><span
lang=PT-BR style='font-family:"Segoe UI",sans-serif'>      <b>Autonomia das
Cl&aacute;usulas.</b> Se a ren&uacute;ncia a aç&otilde;es coletivas for
considerada il&iacute;cita ou inexequ&iacute;vel em relaç&atilde;o a toda ou a
algumas partes de uma controvérsia, essas partes n&atilde;o ser&atilde;o
arbitradas, mas proceder&atilde;o em um tribunal, e o restante do processo
ser&aacute; realizado na arbitragem. Se qualquer outra cl&aacute;usula da
Seç&atilde;o 10 for considerada il&iacute;cita ou inexequ&iacute;vel, ela
ser&aacute; separada, e o restante da seç&atilde;o 10 permanecer&aacute;
aplic&aacute;vel.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=PT-BR style='font-family:"Segoe UI",sans-serif'>h.</span></b><span
lang=PT-BR style='font-family:"Segoe UI",sans-serif'>      <b>Conflito com as
regras da AAA.</b> Este contrato prevalecer&aacute; em caso de conflitos com as
Regras de Arbitragem Comercial da AAA ou das Regras de Arbitragem do
Consumidor.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=PT-BR style='font-family:"Segoe UI",sans-serif'>i.</span></b><span
lang=PT-BR style='font-family:"Segoe UI",sans-serif'>       <b>Microsoft como
terceiro ou benefici&aacute;rio terceiro.</b> Se a Microsoft for o fabricante
do dispositivo ou se você tiver adquirido o software de um varejista, a
Microsoft ser&aacute; uma parte do contrato. Caso contr&aacute;rio, a Microsoft
n&atilde;o ser&aacute; uma parte, mas ser&aacute; um benefici&aacute;rio
terceiro do contrato com o fabricante ou o instalador para resolver
controvérsias por negociaç&atilde;o informal ou arbitragem.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=PT-BR style='font-family:"Segoe UI",sans-serif'>11.    Lei
Aplic&aacute;vel.</span></b><span lang=PT-BR style='font-family:"Segoe UI",sans-serif'>
As leis do estado ou do pa&iacute;s/regi&atilde;o no qual você reside (ou, se
você for uma empresa, onde sua sede estiver localizada) reger&atilde;o todos os
requerimentos judiciais ou extrajudiciais e as controvérsias sobre o software
ou este contrato, incluindo requerimentos judiciais ou extrajudiciais de
violaç&atilde;o de contrato e requerimentos sob as leis de proteç&atilde;o do
consumidor estaduais, leis de concorrência desleal, leis de garantia legal, por
enriquecimento il&iacute;cito e ato il&iacute;cito extracontratual,
independentemente do conflito dos princ&iacute;pios da lei, salvo se a FAA
reger todas as disposiç&otilde;es relacionadas à arbitragem.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=PT-BR style='font-family:"Segoe UI",sans-serif'>12.</span></b><span
lang=PT-BR style='font-family:"Segoe UI",sans-serif'>    <b>Direitos do
Consumidor, Variaç&otilde;es Regionais.</b> Este contrato descreve determinados
direitos previstos em lei. Você poder&aacute; ter outros direitos, incluindo os
direitos do consumidor, de acordo com as leis do seu estado ou pa&iacute;s.
Você também poder&aacute; ter direitos com relaç&atilde;o a terceiros de quem
você adquiriu o software. O presente contrato n&atilde;o altera esses outros
direitos se as leis do seu estado ou pa&iacute;s n&atilde;o permitirem que você
o faça. Por exemplo, se você tiver adquirido o software em uma das
regi&otilde;es a seguir, ou leis obrigat&oacute;rias do pa&iacute;s forem
aplic&aacute;veis, as seguintes disposiç&otilde;es se aplicar&atilde;o a você:</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=PT-BR style='font-family:"Segoe UI",sans-serif'>a.      Austr&aacute;lia.</span></b><span
lang=PT-BR style='font-family:"Segoe UI",sans-serif'> As referências à
“Garantia Limitada” s&atilde;o referências à garantia contratual fornecida pela
Microsoft ou pelo fabricante ou o instalador. Essa garantia é fornecida além de
outros direitos e recursos que você pode ter sob a lei, incluindo seus direitos
e recursos de acordo com as garantias estatut&aacute;rias sob a Lei de Consumo
Australiana.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;line-height:normal;text-autospace:none'><span lang=PT-BR
style='font-family:"Segoe UI",sans-serif'>Nesta seç&atilde;o, “mercadorias”
refere-se ao software para o qual a Microsoft, o fabricante ou o instalador
fornecem a garantia contratual. Nossas mercadorias vêm com garantias que
n&atilde;o podem ser exclu&iacute;das mediante a Lei de Consumo Australiana.
Você est&aacute; qualificado para uma substituiç&atilde;o ou reembolso por uma
falha significativa e compensaç&atilde;o por qualquer outra perda ou dano
razoavelmente previsto. Você também est&aacute; qualificado para ter as
mercadorias reparadas ou substitu&iacute;das se elas n&atilde;o tiverem uma
qualidade aceit&aacute;vel, e a falha n&atilde;o representar uma soma para uma
falha significativa.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=PT-BR style='font-family:"Segoe UI",sans-serif'>b.      Canad&aacute;.</span></b><span
lang=PT-BR style='font-family:"Segoe UI",sans-serif'> Você poder&aacute;
interromper o recebimento de atualizaç&otilde;es em seu dispositivo desativando
o acesso à Internet. Se e quando você restabelecer conex&atilde;o à Internet, o
software retomar&aacute; a verificaç&atilde;o e a instalaç&atilde;o de
atualizaç&otilde;es.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=PT-BR style='font-family:"Segoe UI",sans-serif'>c.      Uni&atilde;o
Europeia.</span></b><span lang=PT-BR style='font-family:"Segoe UI",sans-serif'>
A restriç&atilde;o ao uso acadêmico na Seç&atilde;o 13.d(i) abaixo n&atilde;o
se aplica às jurisdiç&otilde;es listadas neste site: (aka.ms/academicuse).</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=PT-BR style='font-family:"Segoe UI",sans-serif'>d.      Alemanha e
&Aacute;ustria.</span></b></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=PT-BR style='font-family:"Segoe UI",sans-serif'>(i)      <b>Garantia.</b>
O software adequadamente licenciado ser&aacute; executado em plena conformidade
com o que est&aacute; descrito em qualquer material da Microsoft fornecido com
o software. No entanto, o fabricante ou o instalador e a Microsoft n&atilde;o
fornecem garantia contratual relativa ao software licenciado.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=PT-BR style='font-family:"Segoe UI",sans-serif'>(ii)     <b>Limitaç&atilde;o
de Responsabilidade.</b> No caso de conduta intencional, negligência grave,
requerimentos judiciais ou extrajudiciais com base na Lei de Responsabilidade
Civil sobre Produtos (Product Liability Act), bem como em caso de morte ou
danos f&iacute;sicos ou pessoais, o fabricante, o instalador ou a Microsoft
ser&atilde;o respons&aacute;veis de acordo com a legislaç&atilde;o.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;line-height:normal;text-autospace:none'><span lang=PT-BR
style='font-family:"Segoe UI",sans-serif'>Sujeito à sentença precedente, o fabricante,
o instalador ou a Microsoft s&oacute; ser&atilde;o respons&aacute;veis por
negligência leve se violarem obrigaç&otilde;es contratuais significativas, cujo
cumprimento viabilize o devido cumprimento deste contrato, cuja violaç&atilde;o
prejudique a finalidade deste contrato e em cuja conformidade uma determinada
parte confie (chamadas “obrigaç&otilde;es cardeais”). Em outros casos de
negligência leve, o fabricante, o instalador ou a Microsoft n&atilde;o
ser&atilde;o respons&aacute;veis.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=PT-BR style='font-family:"Segoe UI",sans-serif'>e.      Outras
regi&otilde;es.</span></b><span lang=PT-BR style='font-family:"Segoe UI",sans-serif'>
Consulte (aka.ms/variations) para obter uma lista atual de variaç&otilde;es
regionais.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=PT-BR style='font-family:"Segoe UI",sans-serif'>13.    Notificaç&otilde;es
Adicionais.</span></b></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=PT-BR style='font-family:"Segoe UI",sans-serif'>a.      Redes, dados e uso
de Internet.</span></b><span lang=PT-BR style='font-family:"Segoe UI",sans-serif'>
Alguns recursos do software e dos serviços acessados por meio do software podem
exigir que seu dispositivo acesse a Internet. O acesso e o uso (incluindo
despesas) podem estar sujeitos aos termos do contrato do seu provedor de
Internet ou celular. Determinados recursos do software podem ajud&aacute;-lo a
acessar a Internet de forma mais eficiente, mas os c&aacute;lculos de uso do
software podem ser diferentes das medidas do seu provedor de serviços. Você
sempre ser&aacute; respons&aacute;vel por (i) entender e cumprir os termos dos
seus pr&oacute;prios planos e contratos e (ii) por quaisquer problemas
decorrentes do uso ou do acesso a redes, inclusive redes
p&uacute;blicas/abertas. Você pode usar o software para se conectar a redes e
para compartilhar as informaç&otilde;es de acesso sobre essas redes apenas se
você tiver permiss&atilde;o para fazê-lo.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=PT-BR style='font-family:"Segoe UI",sans-serif'>b.      Padr&otilde;es
visuais H.264/AVC e MPEG-4 e padr&otilde;es de v&iacute;deo VC-1.</span></b><span
lang=PT-BR style='font-family:"Segoe UI",sans-serif'> O software pode incluir a
tecnologia de decodificaç&atilde;o H.264/MPEG-4 AVC e/ou VC-1. A MPEG LA,
L.L.C. requer esta notificaç&atilde;o:</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;line-height:normal;text-autospace:none'><span lang=PT-BR
style='font-family:"Segoe UI",sans-serif'>ESTE PRODUTO EST&Aacute; LICENCIADO
DE ACORDO COM AS LICEN&Ccedil;AS DO PORTF&Oacute;LIO DE PATENTES DO
PADR&Atilde;O AVC, VC-1 E DO PADR&Atilde;O VISUAL MPEG-4 PARTE 2 PARA USO
PESSOAL E N&Atilde;O COMERCIAL POR PARTE DE UM CONSUMIDOR PARA (i) CODIFICAR
V&Iacute;DEO EM CONFORMIDADE COM OS PADR&Otilde;ES ACIMA (“PADR&Otilde;ES DE
V&Iacute;DEO”) E/OU (ii) DECODIFICAR V&Iacute;DEO AVC, VC-1 E MPEG-4 PARTE 2
QUE TENHA SIDO CODIFICADO POR UM CONSUMIDOR ENVOLVIDO EM UMA ATIVIDADE PESSOAL
E N&Atilde;O COMERCIAL E/OU OBTIDO DE UM FORNECEDOR DE V&Iacute;DEO LICENCIADO
PARA FORNECER TAL V&Iacute;DEO. N&Atilde;O SER&Aacute; CONCEDIDA NEM
ESTAR&Aacute; IMPL&Iacute;CITA NENHUMA LICEN&Ccedil;A PARA QUALQUER OUTRO USO.
INFORMA&Ccedil;&Otilde;ES ADICIONAIS PODER&Atilde;O SER OBTIDAS NA MPEG LA,
L.L.C., CONSULTE (AKA.MS/MPEGLA).</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=PT-BR style='font-family:"Segoe UI",sans-serif'>c.</span></b><span
lang=PT-BR style='font-family:"Segoe UI",sans-serif'>      <b>Proteç&atilde;o
contra malware.</b> A Microsoft se importa com a proteç&atilde;o de seu
dispositivo contra malware. O software ativar&aacute; a proteç&atilde;o contra
malware se n&atilde;o estiver instalada nenhuma outra proteç&atilde;o ou ela
tiver expirado. Para isso, outro software antimalware ser&aacute; desativado ou
talvez seja preciso removê-lo.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:.75in;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=PT-BR style='font-family:"Segoe UI",sans-serif'>d.      Vers&otilde;es de
direitos</span></b><span lang=PT-BR style='font-family:"Segoe UI",sans-serif'> <b>limitados.</b>
Se a vers&atilde;o do software adquirida estiver marcada ou se destinar a um
uso espec&iacute;fico ou limitado, você s&oacute; poder&aacute; us&aacute;-la
conforme especificado. Você n&atilde;o poder&aacute; usar essas vers&otilde;es
do software para atividades comerciais, sem fins lucrativos nem geradoras de
renda.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=PT-BR style='font-family:"Segoe UI",sans-serif'>(i)      <b>Uso acadêmico.</b>
Para uso acadêmico, você dever&aacute; ser aluno, fazer parte do corpo docente
ou da equipe de uma instituiç&atilde;o educacional no momento da compra.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=PT-BR style='font-family:"Segoe UI",sans-serif'>(ii)<b>     Avaliaç&atilde;o.</b>
Para uso de avaliaç&atilde;o (teste ou demonstraç&atilde;o), você n&atilde;o
poder&aacute; vender o software, us&aacute;-lo em um ambiente operacional em
tempo real nem us&aacute;-lo ap&oacute;s o per&iacute;odo de avaliaç&atilde;o.
N&atilde;o obstante qualquer cl&aacute;usula em contr&aacute;rio deste
Contrato, o software de avaliaç&atilde;o é fornecido “NO ESTADO EM QUE SE
ENCONTRA”.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=PT-BR style='font-family:"Segoe UI",sans-serif'>(iii)<b>    NFR.</b>
&Eacute; proibido vender o software marcado como “NFR” ou “Not for Resale”
(Revenda Proibida).</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><b><span
lang=PT-BR style='font-family:"Segoe UI",sans-serif'>14.    Acordo Integral.</span></b><span
lang=PT-BR style='font-family:"Segoe UI",sans-serif'> Este contrato (juntamente
com os termos de licença impressos ou outros que acompanham os suplementos, as
atualizaç&otilde;es e os serviços de software que s&atilde;o fornecidos pelo
fabricante ou instalador ou a Microsoft e que s&atilde;o usados por você) e os
termos contidos nos links da Web listados neste contrato representam o acordo
integral do software e quaisquer suplementos, atualizaç&otilde;es e serviços (a
menos que o fabricante ou instalador ou a Microsoft forneçam outros termos com
esses suplementos, atualizaç&otilde;es ou serviços). Você poder&aacute; ler
este contrato depois que seu software estiver em execuç&atilde;o acessando
(aka.ms/useterms) ou Configuraç&otilde;es - Sistema - Sobre no software. Você
também poder&aacute; examinar os termos em qualquer um dos links neste
contrato, digitando as URLs na barra de endereços do navegador, sendo que você
concorda em fazê-lo. Você concorda que ler&aacute; os termos antes de usar o
software ou os serviços, inclusive quaisquer termos vinculados. Você compreende
que, com o uso do software e dos serviços, você homologa este contrato e os
termos vinculados. Além disso, h&aacute; links informativos neste contrato. Os
links que contêm notificaç&otilde;es e termos vinculantes s&atilde;o:</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=PT-BR style='font-family:"Segoe UI",sans-serif'>·        Pol&iacute;tica
de Privacidade do Windows 10 (aka.ms/privacy)</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=PT-BR style='font-family:"Segoe UI",sans-serif'>·        Contrato de
Serviços da Microsoft (aka.ms/msa)</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:81.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=PT-BR style='font-family:"Segoe UI",sans-serif'>·        Termos de Licença
do Adobe Flash Player (aka.ms/adobeflash)</span></p>

<p class=MsoNormal align=center style='margin-bottom:10.0pt;text-align:center;
line-height:normal;text-autospace:none'><b><span lang=PT-BR style='font-family:
"Segoe UI",sans-serif'>&nbsp;</span></b></p>

<p class=MsoNormal align=center style='margin-bottom:10.0pt;text-align:center;
line-height:normal;text-autospace:none'><b><span lang=PT-BR style='font-family:
"Segoe UI",sans-serif'>***********************************************************************</span></b></p>

<p class=MsoNormal align=center style='margin-bottom:10.0pt;text-align:center;
line-height:normal;text-autospace:none'><b><u><span lang=PT-BR
style='font-family:"Segoe UI",sans-serif'>GARANTIA LIMITADA</span></u></b></p>

<p class=MsoNormal style='margin-bottom:10.0pt;line-height:normal;text-autospace:
none'><span lang=PT-BR style='font-family:"Segoe UI",sans-serif'>A Microsoft
garante que o software adequadamente licenciado ser&aacute; executado em plena
conformidade com o que est&aacute; descrito em qualquer material da Microsoft
fornecido com o software. Esta garantia limitada n&atilde;o abrange problemas
causados por você, decorrentes da n&atilde;o observância das instruç&otilde;es
ou causados por eventos além do controle razo&aacute;vel da Microsoft. A
garantia limitada ser&aacute; iniciada quando o primeiro usu&aacute;rio
adquirir o software e durar&aacute; por um ano. Quaisquer suplementos, atualizaç&otilde;es
ou software de substituiç&atilde;o que você receba da Microsoft durante esse
ano também estar&atilde;o cobertos, mas somente pelo restante desse
per&iacute;odo de um ano ou por 30 dias, o que for maior. A transferência do
software n&atilde;o estender&aacute; a garantia limitada.</span></p>

<p class=MsoNormal style='margin-bottom:10.0pt;line-height:normal;text-autospace:
none'><span lang=PT-BR style='font-family:"Segoe UI",sans-serif'>A Microsoft
n&atilde;o oferece outras garantias nem condiç&otilde;es contratuais. <b>A
Microsoft exclui as condiç&otilde;es e as garantias legais, inclusive aquelas
relacionadas aos padr&otilde;es de comercializaç&atilde;o, adequaç&atilde;o a
uma finalidade espec&iacute;fica e n&atilde;o violaç&atilde;o. Se a sua lei local
n&atilde;o permitir a exclus&atilde;o de garantias legais, nesse caso, todas as
garantias legais ou condiç&otilde;es ser&atilde;o aplic&aacute;veis apenas
durante o prazo desta garantia limitada e estar&atilde;o limitadas na medida
permitida pela sua lei local. Se a sua lei local exigir um prazo maior de
garantia limitada, apesar do contrato, um prazo mais longo ser&aacute;
aplicado, mas você poder&aacute; obter somente os recursos permitidos neste
contrato.</b></span></p>

<p class=MsoNormal style='margin-bottom:10.0pt;line-height:normal;text-autospace:
none'><span lang=PT-BR style='font-family:"Segoe UI",sans-serif'>Se a Microsoft
violar sua garantia limitada, ela, a seu critério: (i) reparar&aacute; ou
substituir&aacute; o software sem custos adicionais ou (ii) aceitar&aacute; a
devoluç&atilde;o do software (ou, a seu critério, o dispositivo com a marca da
Microsoft no qual o software foi pré-instalado) e far&aacute; o reembolso do
valor pago, se houver. <b>Esses s&atilde;o os seus &uacute;nicos recursos para
a quebra da garantia limitada.</b> Esta garantia limitada oferece direitos
legais espec&iacute;ficos, e você também pode ter outros direitos que variam de
acordo com cada estado ou pa&iacute;s.</span></p>

<p class=MsoNormal style='margin-bottom:10.0pt;line-height:normal;text-autospace:
none'><b><span lang=PT-BR style='font-family:"Segoe UI",sans-serif'>Exceto
qualquer reparo, substituiç&atilde;o ou reembolso que a Microsoft possa
fornecer, você n&atilde;o poder&aacute; pleitear, de acordo com este garantia
limitada, nenhuma outra parte deste contrato ou com base em nenhum embasamento,
indenizaç&otilde;es ou outro recurso, inclusive lucros cessantes ou danos
diretos, consequenciais, especiais, indiretos ou incidentais.</span></b><span
lang=PT-BR style='font-family:"Segoe UI",sans-serif'> As limitaç&otilde;es de
recursos e as exclus&otilde;es de danos neste contrato se aplicar&atilde;o
mesmo se o reparo, a substituiç&atilde;o ou o reembolso do software n&atilde;o
compensar plenamente você por quaisquer perdas ou se a Microsoft souber ou tiver
a obrigaç&atilde;o de saber sobre a possibilidade dos danos ou se o recurso
n&atilde;o cumprir sua finalidade essencial. Alguns estados e pa&iacute;ses
pro&iacute;bem a exclus&atilde;o ou a limitaç&atilde;o de danos incidentais,
consequenciais ou outros danos; portanto, as limitaç&otilde;es ou as
exclus&otilde;es acima podem n&atilde;o se aplicar ao seu caso. <b>Se sua lei
local permitir que você seja ressarcido por danos da Microsoft, mesmo em
contraposiç&atilde;o a este contrato, a indenizaç&atilde;o n&atilde;o
poder&aacute; ser superior ao valor que você pagou pelo software (ou até
US$&nbsp;50,00, se você tiver adquirido o software gratuitamente).</b></span></p>

<p class=MsoNormal align=center style='margin-bottom:10.0pt;text-align:center;
line-height:normal;text-autospace:none'><b><u><span lang=PT-BR
style='font-family:"Segoe UI",sans-serif'>PROCEDIMENTOS DE GARANTIA</span></u></b></p>

<p class=MsoNormal style='margin-bottom:10.0pt;line-height:normal;text-autospace:
none'><span lang=PT-BR style='font-family:"Segoe UI",sans-serif'>Para obter um
serviço ou um reembolso você dever&aacute; fornecer uma c&oacute;pia de seu
comprovante de compra e cumprir as pol&iacute;ticas de devoluç&atilde;o da
Microsoft, que poder&atilde;o exigir que você desinstale o software e o devolva
para a Microsoft ou devolva o software com o dispositivo com marca da Microsoft
no qual o software estiver instalado; o r&oacute;tulo de certificado de
autenticidade incluindo a chave do produto (Product Key) (se fornecido com o
seu dispositivo) dever&aacute; permanecer afixado.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=PT-BR style='font-family:"Segoe UI",sans-serif'>1.      <u>Estados Unidos
e Canad&aacute;</u>. Para obter um serviço de garantia limitado ou obter
informaç&otilde;es sobre como obter um reembolso para o software adquirido nos
Estados Unidos e no Canad&aacute;, entre em contato com a Microsoft pelo
telefone em (800) MICROSOFT; pelo correio enviando uma carta para Microsoft
Customer Service and Support, One Microsoft Way, Redmond, WA 98052-6399 ou
visite (aka.ms/nareturns).</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=PT-BR style='font-family:"Segoe UI",sans-serif'>2.      <u>Europa, Oriente
Médio e &Aacute;frica</u>. Se você tiver adquirido o software na Europa, no
Oriente Médio ou na &Aacute;frica, entre em contato com a Microsoft Ireland
Operations Limited, Customer Care Centre, Atrium Building Block B, Carmanhall
Road, Sandyford Industrial Estate, Dublin 18, Ireland ou com a afiliada
Microsoft que opera em seu pa&iacute;s (aka.ms/msoffices).</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=PT-BR style='font-family:"Segoe UI",sans-serif'>3.      <u>Austr&aacute;lia</u>.
Se você adquiriu o software na Austr&aacute;lia, entre em contato com a
Microsoft para fazer um requerimento judicial ou extrajudicial pelo telefone 13
20 58 ou pelo correio em Microsoft Pty Ltd, 1 Epping Road, North Ryde NSW 2113
Australia.</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=PT-BR style='font-family:"Segoe UI",sans-serif'>4.      <u>Outros
pa&iacute;ses</u>. Se você adquiriu o software em outro pa&iacute;s, entre em
contato com a afiliada Microsoft que opera em seu pa&iacute;s
(aka.ms/msoffices).</span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;
margin-left:27.0pt;text-indent:-27.0pt;line-height:normal;text-autospace:none'><span
lang=PT-BR style='font-family:"Segoe UI",sans-serif'>&nbsp;</span></p>

</div>

</body>

</html>
